[
  {
    "category": "beauty_and_cosmetics",
    "description": "Aveda Corporation is an American cosmetics company founded by Horst Rechelbacher, now owned by Estée Lauder Companies, headquartered in the Minneapolis suburb of Blaine, Minnesota. Aveda manufactures skin and body care, cosmetics, perfume (internally called \"pure-fume\"), hair color, and hair care products, and trains students in cosmetology, massage, and esthiology at the Aveda Institutes in Minneapolis, New York City, Des Moines, Washington, D.C., Maryland, Vancouver, Calgary, Orlando, Denver, Toronto, and many other cities.\n\n",
    "title": "Aveda",
    "url": "https://drive.google.com/uc?export=view&id=1o83dKYet5Z8HFMBnXwKU5cAl-afHuukS"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Avon Products, Inc. is a multi-level marketing company in beauty, household, and personal care categories. Avon had annual sales of $5.57 billion worldwide in 2019. It is the fourteenth-largest beauty company and, with 6.4 million representatives, is the second largest direct-selling enterprise in the world (after Amway). The company's CEO is Angela Cretu, who was appointed to the position in January 2020.",
    "title": "Avon",
    "url": "https://drive.google.com/uc?export=view&id=1pI1xWHI-iSS7D5BUryKbQdxQbggwG-4-"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Axe or Lynx is a brand of male grooming products, owned by the British-Dutch company Unilever and marketed towards the young male demographic. It is known as Lynx in the United Kingdom, Ireland, Australia, New Zealand and China. In other countries such as Canada, South Africa and the United States it is known as Axe.",
    "title": "Axe",
    "url": "https://drive.google.com/uc?export=view&id=1UcjeDNC3RZqZtzCczR-hOvusNO6z-EDQ"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "",
    "title": "baby",
    "url": "https://drive.google.com/uc?export=view&id=1Kg2USPTcxC3sXJGLVCmFzFgslblL-PTf"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Bourjois is a French cosmetics company currently owned by the American group Coty Inc. Bourjois creates make-up, fragrance and skincare products, which are sold in approximately 26 000 points of sales in more than 80 countries worldwide, as of 2015.\n\n",
    "title": "Bourjois",
    "url": "https://drive.google.com/uc?export=view&id=1tZrfWXef9POWNVFjTF446EpP5HhbBZwE"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Cif is a French brand of household cleaning products owned by the British-Dutch company Unilever, known as Jif in Australia, New Zealand, Japan, Middle East and the Nordic countries.",
    "title": "Cif",
    "url": "https://drive.google.com/uc?export=view&id=1pxva91h8HrCDFsqc3RIChv_nmqOFbZ_H"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Clinique Laboratories, LLC () is an American manufacturer of skincare, cosmetics, toiletries and fragrances, usually sold in high-end department stores. It is a subsidiary of the Estée Lauder Companies. As of 2019, Clnique has over 22,000 customer consultants worldwide.\n\n",
    "title": "Clinique",
    "url": "https://drive.google.com/uc?export=view&id=1fDgGyuOFlBD2sFe1YNe6ycMyvFsZ7axC"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Coty Inc. is an American multinational beauty company founded in 1904 by François Coty. With its subsidiaries, it develops, manufactures, markets, and distributes fragrances, cosmetics, skin care, nail care, and both professional and retail hair care products. Coty owns around 77 brands as of 2018.",
    "title": "coty",
    "url": "https://drive.google.com/uc?export=view&id=14M_K3FHqb8bLvqNT4EhIptEhL6ybAN1m"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "",
    "title": "cover",
    "url": "https://drive.google.com/uc?export=view&id=1HwTCIe3aboRn1eCuneN3bDyRF5w7Cjpx"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Christian Dior SE (French: [kʁistjɑ̃ djɔʁ]), commonly known as Dior, is a French luxury goods company controlled and chaired by French businessman Bernard Arnault, who also heads LVMH, the world's largest luxury group. Dior itself holds 42.36% shares of and 59.01% voting rights within LVMH.The company was founded in 1946 by French fashion designer Christian Dior. It currently designs and retails leather goods, fashion accessories, footwear, jewelry, timepieces, fragrance, makeup, and skin care products, while also maintaining its tradition as a creator of haute-couture under the Christian Dior Couture division. Pietro Beccari has been the CEO of Christian Dior Couture since 2018.The Christian Dior label remains largely for women's offerings, although the company also operates the Dior Homme division for men and the baby Dior label for children's wear. Products are sold throughout its portfolio of retail stores worldwide, as well as through its online store.",
    "title": "dior",
    "url": "https://drive.google.com/uc?export=view&id=1kItzeLXa4VVcLRq5snhQyEBvv0fVepMS"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Dove is an American personal care brand owned by Unilever originating in the United States. Dove products are manufactured in Argentina, Australia, Bangladesh, Brazil, Canada, China, Egypt, Germany, Hong Kong, India, Indonesia, Iran, Israel, Ireland, Japan, Mexico, Netherlands, Pakistan, Philippines, Poland, South Africa, South Korea, Thailand, Turkey, Russia and the United States.",
    "title": "dove",
    "url": "https://drive.google.com/uc?export=view&id=1N6GqYzBXay3BUd7cGTMdkZNWqE-_HBs7"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "",
    "title": "elizabeth",
    "url": "https://drive.google.com/uc?export=view&id=1NhK1tIlh_mJpNRUdPZMl3fN1r9N4a4UZ"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "The Estée Lauder Companies Inc. (/ˈɛsteɪ ˈlɔːdər/ stylized as ESTĒE LAUDER) is an American multinational manufacturer and marketer of prestige skincare, makeup, fragrance and hair care products, based in Midtown Manhattan, New York City. The company owns a diverse portfolio of brands, distributed internationally through both digital commerce and retail channels.",
    "title": "estee",
    "url": "https://drive.google.com/uc?export=view&id=1eP3JvuC-ENKDWCuLi6rIU6Ao1SyHjSVL"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Garnier (French pronunciation: ​[ɡarniay]) is a mass market cosmetics brand of French cosmetics company L'Oréal. It produces hair care and skin care products.",
    "title": "garnier",
    "url": "https://drive.google.com/uc?export=view&id=1Pl0c3NHnUeSeZiIzPc438gm-ZzsDnzB6"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Gillette is an American brand of safety razors and other personal care products including shaving supplies, owned by the multi-national corporation Procter & Gamble (P&G).\nBased in Boston, Massachusetts, United States, it was owned by The Gillette Company, a supplier of products under various brands until that company merged into P&G in 2005. The Gillette Company was founded by King C. Gillette in 1901 as a safety razor manufacturer.Under the leadership of Colman M. Mockler Jr. as CEO from 1975 to 1991, the company was the target of multiple takeover attempts, from Ronald Perelman and Coniston Partners. In January 2005, Procter & Gamble announced plans to merge with the Gillette Company.The Gillette Company's assets were incorporated into a P&G unit known internally as \"Global Gillette\". In July 2007, Global Gillette was dissolved and incorporated into Procter & Gamble's other two main divisions, Procter & Gamble Beauty and Procter & Gamble Household Care. Gillette's brands and products were divided between the two accordingly.  The Gillette R&D center in Boston, Massachusetts, and the Gillette South Boston Manufacturing Center (known as \"Gillette World Shaving Headquarters\"), still exist as functional working locations under the Procter & Gamble-owned Gillette brand name. Gillette's subsidiaries Braun and Oral-B, among others, have also been retained by P&G.\n\n",
    "title": "gillette",
    "url": "https://drive.google.com/uc?export=view&id=1_kvtkvMET-F9-lX3HWl3f3M0IXFVaZBL"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Guerlain (French pronunciation: ​[ɡɛʁlɛ̃]) is a French perfume, cosmetics and skincare house, which is among the oldest in the world. Many traditional Guerlain fragrances are characterized by a common olfactory accord known as the \"Guerlinade\". The house was founded in Paris in 1828 by the perfumer Pierre-François Pascal Guerlain. It was run by the Guerlain family until 1994, when it was bought by the French multinational company LVMH. Its flagship store is 68, Avenue des Champs-Elysées in Paris.",
    "title": "guerlain",
    "url": "https://drive.google.com/uc?export=view&id=1HMHTucZJHk-RxEQVIQ9ZUup1IUc1jXeX"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "",
    "title": "head",
    "url": "https://drive.google.com/uc?export=view&id=10ZETj_i2x2bZP8L8vTW8gahAjPaiFHWr"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Johnson Products Company is a privately held business formed in Chicago in the United States of America in 1954 by salesman George E. Johnson, Sr. and his wife the late Joan Johnson. It is best known for manufacturing a line of hair care and cosmetic products for African American consumers under the names Afro Sheen and Ultra Sheen. The company was a longtime sponsor of the syndicated US television dance show Soul Train until that program's cancellation.",
    "title": "johnson",
    "url": "https://drive.google.com/uc?export=view&id=16xloPY-bBROlUKIWSfzUvMsrArnykh1N"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Kosé Corporation (株式会社コーセー, Kabushiki-kaisha Kōsē) (stylized KOSÉ) is a Japanese multinational personal care company, whose products include cosmetics, skin care and hair care products.",
    "title": "kose",
    "url": "https://drive.google.com/uc?export=view&id=1l_lfoviVWzRSA-caRwVA0Ra-BReI7tVP"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "L'Oréal S.A. is a French personal care company headquartered in Clichy, Hauts-de-Seine with a registered office in Paris. It is the world's largest cosmetics company and has developed activities in the field concentrating on hair colour, skin care, sun protection, make-up, perfume, and hair care.",
    "title": "L'Oréal",
    "url": "https://drive.google.com/uc?export=view&id=1feRqu5DzWXiIHqT9ihcNdOxOR33A7Si6"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Lancôme (French pronunciation: ​[lɑ̃kom]) is a French luxury perfumes and cosmetics house that distributes products internationally. Lancôme is part of the L'Oréal Luxury Products division, which is its parent company and offers luxury skin care, fragrances, and  makeup at higher-end prices.",
    "title": "lancome",
    "url": "https://drive.google.com/uc?export=view&id=1_TxS6EcETTM01M9qkL5QX_9IKg70ETrB"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "A logo (abbreviation of logotype, from Greek: λόγος, romanized: logos, lit. 'word' and Greek: τύπος, romanized: typos, lit. 'imprint') is a graphic mark, emblem, or symbol used to aid and promote public identification and recognition. It may be of an abstract or figurative design or include the text of the name it represents as in a wordmark.\nIn the days of hot metal typesetting, a logotype was one word cast as a single piece of type (e.g. \"The\" in ATF Garamond), as opposed to a ligature, which is two or more letters joined, but not forming a word. By extension, the term was also used for a uniquely set and arranged typeface or colophon. At the level of mass communication and in common usage, a company's logo is today often synonymous with its trademark or brand.",
    "title": "logo",
    "url": "https://drive.google.com/uc?export=view&id=1yiTp9b13SFELA-w4pUgZaADu5noczkLo"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Maybelline or Maybelline New York is an American multinational cosmetics, skin care, fragrance and personal care company, based in New York City. It was founded in Chicago in 1915, and has been a subsidiary of French cosmetics company L'Oréal since 1996.",
    "title": "maybelline",
    "url": "https://drive.google.com/uc?export=view&id=13ufCL74bAevaeHArHUOwvSFPu9sKsbVa"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Natura &Co is a Brazilian global personal care cosmetics group headquartered in São Paulo. The Natura &Co Group currently includes Natura Cosméticos, Aesop, The Body Shop and Avon.  The Group is present in 73 countries across all continents except Antarctica. Natura Cosméticos, is the parent company and was founded in 1969 by Luiz Seabra, and became a public company listed on São Paulo Stock Exchange in 2004. Currently the company is the largest Brazilian cosmetics company by revenue. In May 2019 Natura &Co announced that it had entered into definitive agreement to acquire Avon Products, Inc. The transaction was approved by Brazilian regulations authorities in the beginning of November 2019 and was completed in January 2020, making Natura &Co the 4th largest pure-play beauty company in the world.\n\n",
    "title": "natura",
    "url": "https://drive.google.com/uc?export=view&id=1bwj_AZ-aob5OPSZ-o1Uvvr14aDBkZiHE"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Neutrogena is an  American brand of skin care, hair care and cosmetics which is headquartered in Los Angeles, California. According to product advertising  at their website, Neutrogena products are distributed in more than 70 countries.\nNeutrogena was founded in 1930 by Emanuel Stolaroff, and was originally a cosmetics company named Natone. It is now part of the US-based Johnson & Johnson conglomerate, which bought the independent company in 1994.",
    "title": "neutrogena",
    "url": "https://drive.google.com/uc?export=view&id=1AuAC8xAyMomncqRa2VHkPFntVJg7a7bd"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "NIVEA (pronounced [niˈveːaː]) is a German personal care brand that specializes in body-care. It is owned by the Hamburg-based company Beiersdorf Global AG. The company was founded on 28 March 1886, by Paul Carl Beiersdorf. In 1890, it was sold to Oscar Troplowitz. Troplowitz worked with Beiersdorf's associate, Dr Paul Gerson Unna, and the German chemist Isaac Lifschütz, developed a new skin care cream. In 1900, Lifschütz developed the first stable water-in-oil emulsion, Eucerit.  This was the origin of Eucerin. Nivea comes from the Latin adjective niveus, nivea, niveum, meaning \"snow-white\".During the 1930s, Beiersdorf produced various products such as tanning oils, shaving creams, shampoo, facial cleanser, and toners.  In World War II, the trademark \"NIVEA\" was expropriated in many countries.  After the war, Beiersdorf bought the rights back.  During the 1980s, the NIVEA brand expanded into a wider global market.\n\n",
    "title": "nivea",
    "url": "https://drive.google.com/uc?export=view&id=1FAN1aVaxCPC625dWdyhbB0RQTS5qoG-k"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Olay, previously Oil of Olay or Oil of Ulan, is an American skin care brand owned by Procter & Gamble. For the 2009 fiscal year, which ended on June 30, Olay accounted for an estimated $2.8 billion of P&G's revenue.",
    "title": "olay",
    "url": "https://drive.google.com/uc?export=view&id=1ptoLWiCQYff671ksp6sWpSY_HCmFfMRx"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Pond's is an American brand of beauty and health care products, currently owned by parent company the multinational corporation Unilever.",
    "title": "pond's",
    "url": "https://drive.google.com/uc?export=view&id=1XHvyPqe0FquDT6klx1iZuW5wW5Fqp6Be"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Revlon, Inc. (NYSE: REV) is an American corporation,  the company develops ,  manufactures and markets cosmetics, skin care, fragrance, and personal care. Its products are offered globally in many international markets.  \nHeadquartered in New York City, Revlon was founded and established in New York City on 1 March 1932, and is a public corporation listed on the New York Stock Exchange.",
    "title": "revlon",
    "url": "https://drive.google.com/uc?export=view&id=1ggUJhRgUnl6UC3U9IJaQsBqAGVyna_26"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Rexona is an Australian deodorant and antiperspirant brand, the manufacturer owned by the British-Dutch company Unilever.  While marketed under the Rexona name in most countries, it is known as Sure in the United Kingdom, Ireland and India,  Degree in the United States and Canada, Rexena in Japan and South Korea and Shield in South Africa.",
    "title": "rexona",
    "url": "https://drive.google.com/uc?export=view&id=1-n1m170LuHmmFTluan9XrDLw_tJxwJgL"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Rimmel (commonly known as Rimmel London) is a British cosmetics brand, now owned by Coty, Inc.  The House of Rimmel was founded by Eugène Rimmel as a perfumery in 1834, in Regent Street, London, England. Within a year of opening, Eugène Rimmel came to create many make up products, including his best known, mascara. It gave rise to the term 'rimmel' being used to mean 'mascara' in many Mediterranean languages. \nWith creative success with these products, Rimmel London began creating products such as pomades and mouth rinses. Today, the brand is one of the world's most popular make-up producers.",
    "title": "rimmel",
    "url": "https://drive.google.com/uc?export=view&id=1DnLguXE4z4XnCoJtBqiaGt8M1UjrlJDn"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "",
    "title": "the",
    "url": "https://drive.google.com/uc?export=view&id=1Dl24M6vXLouO2kGeT6VB6-aM8-94NqvX"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Unilever is a British–Dutch multinational consumer goods company, headquartered in London and Rotterdam. Unilever products include food, candy, energy drinks, baby food, soft drinks, ice cream, tea, cleaning agents, coffee, pet food, bottled water, chewing gum, frozen pizza, pregnancy tests, juice, beauty products, personal care, breakfast cereals and consumer healthcare products. Unilever is the largest producer of soap in the world. It is one of the oldest multinational companies and its products are available in around 190 countries.Unilever owns over 400 brands, with a turnover in 2017 of 53.7 billion euros, and thirteen brands with sales of over one billion euros: Axe/Lynx, Dove, Omo, Heartbrand ice creams, Hellmann's, Knorr, Lipton, Lux, Magnum, Rexona/Degree, Sunsilk and Surf.It is a dual-listed company consisting of Unilever N.V., based in Rotterdam, and Unilever plc, based in London. The two companies operate as a single business, with a common board of directors. However, on 11 June 2020 Unilever announced it has reviewed its corporate structure and that the company was to merge Unilever N.V into Unilever PLC forming one holding company to be based in the UK. This unification is expected to complete in November 2020.Unilever is organised into four main divisions – Foods, Refreshment (beverages and ice cream), Home Care, and Beauty & Personal Care. It has research and development facilities in China, India, the Netherlands, United Kingdom and United States.Unilever was founded on 2 September 1929, by the merger of the Dutch margarine producer Margarine Unie and the British soapmaker Lever Brothers. During the second half of the 20th century, the company increasingly diversified from being a maker of products made of oils and fats, and expanded its operations worldwide. It has made numerous corporate acquisitions, including Lipton (1971), Brooke Bond (1984), Chesebrough-Ponds (1987), Best Foods (2000), Ben & Jerry's (2000), Alberto-Culver (2010), Dollar Shave Club (2016) and Pukka Herbs (2017). Unilever divested its specialty chemicals businesses to ICI in 1997. In the 2010s, under the leadership of Paul Polman, the company gradually shifted its focus towards health and beauty brands and away from food brands showing slow growth.Unilever plc has a primary listing on the London Stock Exchange and is a constituent of the FTSE 100 Index. Unilever N.V. has a primary listing on Euronext Amsterdam and is a constituent of the AEX index. The company is also a component of the Euro Stoxx 50 stock market index. Unilever N.V. also has a primary listing in NYSE.\n\n",
    "title": "unilever",
    "url": "https://drive.google.com/uc?export=view&id=1aCpq77Uv_Lon48coVWpWcr5jumIvTlH1"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "",
    "title": "urban",
    "url": "https://drive.google.com/uc?export=view&id=1yjfF_cVuTTomZNe77KkjD4NxdEBhsUWW"
  },
  {
    "category": "beauty_and_cosmetics",
    "description": "Vaseline  is an American brand of petroleum jelly-based products owned by British-Dutch company Unilever. Products include plain petroleum jelly and a selection of skin creams, soaps, lotions, cleansers, and deodorants.\nIn many languages, the word \"Vaseline\" is used as generic for petroleum jelly; in Portugal the Unilever products are called Vaselina, and in Brazil and some Spanish-speaking countries, the Unilever products are called Vasenol.",
    "title": "vaseline",
    "url": "https://drive.google.com/uc?export=view&id=12i6qFzanlVU3QhP1ghf0kyT27RNW5_32"
  },
  {
    "category": "cars",
    "description": "Acura is the luxury vehicle division of Japanese automaker Honda. The brand was launched by Honda in the United States and Canada on 27 March 1986, marketing luxury, performance, and high-performance vehicles. It was introduced to Hong Kong in 1991, Mexico in 2004, China in 2006, Russia in 2014 (no longer available in Russia) and Kuwait in 2015, and was also sold in Ukraine (until 2018). Honda's plan to introduce Acura to the Japanese domestic market (JDM) in 2008 was delayed, due to economic reasons, and later withheld as a result of the financial crisis of 2007–2008.Acura is the first Japanese automotive luxury brand. The creation of Acura coincided with the introduction of a JDM Honda dealership sales channel, called Honda Clio, which sold luxury vehicles, joining previously established Honda Verno, followed by Honda Primo the following year. In its first few years of existence, Acura was among the best-selling luxury marques in the US. Though sales were down in the mid-to-late 1990s, the brand experienced a revival in the early 2000s, due to drastic redesigns and the introductions of new models.In the late 1980s, the success of the company's first flagship vehicle, the Legend, inspired fellow Japanese automakers Toyota and Nissan to launch their own luxury brands, Lexus and Infiniti, respectively. The 1990 launch of the NSX, a mid-engine exotic sports car, offered a reliable and practical alternative to exotic European sports cars, and introduced Honda's VTEC variable valve timing system to the North American market. The 1993 Legend coupé featured Acura's first use of a six-speed manual transmission, mated to a Type II engine. In the late 1990s, Acura produced a Type R version of its compact Integra coupé, which featured a reduced curb weight, a stiffer and lower suspension, and a high-output VTEC engine.\nIn the early 2000s, Acura introduced new models, including the company's first all-original SUV, the MDX, and two models which replaced the Integra coupé and sedan, the RSX and TSX, respectively. Type-S versions of the RSX, CL, and TL were added to the brand's lineup during that decade. Acura's 2005 RL flagship introduced SH-AWD, a torque-vectoring all-wheel drive system. The 2007 RDX, a crossover SUV, featured the first North American use of a turbocharged Honda engine. In the 2010s, Acura debuted more new models, including the ILX, TLX, ZDX, and RLX, the latter of which introduced Acura's Jewel Eye LED headlights. A second generation NSX was launched in 2016 and features a twin-turbocharged mid-engine, a nine-speed dual-clutch transmission, and Sport Hybrid SH-AWD.",
    "title": "acura",
    "url": "https://drive.google.com/uc?export=view&id=1QYL82lwN41OuRwwxZ6qL8pKcbmkjpJ0M"
  },
  {
    "category": "cars",
    "description": "Alfa Romeo Automobiles S.p.A. (Italian: [ˈalfa roˈmɛːo]) is an Italian premium car manufacturer. The company was founded on 24 June 1910 in Milan, Italy. \"Alfa\" is an acronym of its founding name, \"Anonima Lombarda Fabbrica Automobili.\" \"Anonima\" means \"anonymous\", which was a legal form of company at the time, as it was founded by anonymous investors. In the initial set-up phase, in order to have a building to produce cars, the company bought the factory building of Darraq french company in Milan, which was closing up and selling all assets because it was going to fail. The brand is known for sporty vehicles and has been involved in car racing since 1911.",
    "title": "Alfa Romeo",
    "url": "https://drive.google.com/uc?export=view&id=10CUT4a9QOB3Fog95eXeAgxTCi0ATbTa0"
  },
  {
    "category": "cars",
    "description": "Aston Martin Lagonda Global Holdings plc is a British independent manufacturer of luxury sports cars and grand tourers. It was founded in 1913 by Lionel Martin and Robert Bamford. Steered from 1947 by David Brown, it became associated with expensive grand touring cars in the 1950s and 1960s, and with the fictional character James Bond following his use of a DB5 model in the 1964 film Goldfinger.",
    "title": "Aston Martin",
    "url": "https://drive.google.com/uc?export=view&id=1WDsn9bprPtbbeQhyCNk0RBGr5v6_S9jg"
  },
  {
    "category": "cars",
    "description": "Audi AG (German: [ˈaʊ̯di ʔaːˈɡeː] (listen)) is a German automobile manufacturer that designs, engineers, produces, markets and distributes luxury vehicles. Audi is a member of the Volkswagen Group and has its roots at Ingolstadt, Bavaria, Germany. Audi-branded vehicles are produced in nine production facilities worldwide.\nThe origins of the company are complex, going back to the early 20th century and the initial enterprises (Horch and the Audiwerke) founded by engineer August Horch; and two other manufacturers (DKW and Wanderer), leading to the foundation of Auto Union in 1932. The modern era of Audi essentially began in the 1960s when Auto Union was acquired by Volkswagen from Daimler-Benz. After relaunching the Audi brand with the 1965 introduction of the Audi F103 series, Volkswagen merged Auto Union with NSU Motorenwerke in 1969, thus creating the present day form of the company.\nThe company name is based on the Latin translation of the surname of the founder, August Horch. \"Horch\", meaning \"listen\" in German, becomes \"audi\" in Latin. The four rings of the Audi logo each represent one of four car companies that banded together to create Audi's predecessor company, Auto Union. Audi's slogan is Vorsprung durch Technik, meaning \"Being Ahead through Technology\". However, Audi USA had used the slogan \"Truth in Engineering\" from 2007 to 2016, and have not used the slogan since 2016. Audi, along with fellow German marques BMW and Mercedes-Benz, is among the best-selling luxury automobile brands in the world.\n\n",
    "title": "audi",
    "url": "https://drive.google.com/uc?export=view&id=1gWYPKgFayZF9zWmGHo0fAsiypPHA4z2v"
  },
  {
    "category": "cars",
    "description": "Bentley Motors Limited () is a British manufacturer and marketer of luxury cars and SUVs—and a subsidiary of the Volkswagen Group since 1998.Headquartered in Crewe, England, the company was founded as Bentley Motors Limited by W. O. Bentley in 1919 in Cricklewood, North London—and became widely known for winning the 24 Hours of Le Mans in 1924, 1927, 1928, 1929 and 1930.\nProminent models extend from the historic sports-racing Bentley 4½ Litre and Bentley Speed Six; the more recent Bentley R Type Continental, Bentley Turbo R, and Bentley Arnage; to its current model line, including the Flying Spur, Continental GT, Bentayga and the Mulsanne—which are marketed worldwide, with China as its largest market as of November 2012.Today most Bentley models are assembled at the company's Crewe factory, with a small number assembled at Volkswagen's Dresden factory, Germany, and with bodies for the Continental manufactured in Zwickau and for the Bentayga manufactured at the Volkswagen Bratislava Plant.\nThe joining and eventual separation of Bentley and Rolls-Royce followed a series of mergers and acquisitions, beginning with the 1931 purchase by Rolls-Royce of Bentley, then in receivership. In 1971, Rolls-Royce itself was forced into receivership and the UK government nationalised the company—splitting into two companies the aerospace division (Rolls-Royce Plc) and automotive (Rolls-Royce Motors Limited) divisions—the latter retaining the Bentley subdivision. Rolls-Royce Motors was subsequently sold to engineering conglomerate, Vickers and in 1998, Vickers sold Rolls-Royce to Volkswagen AG.\nIntellectual property rights to both the name Rolls-Royce as well as the company's logo had been retained not by Rolls-Royce Motors, but by aerospace company, Rolls-Royce Plc, which had continued to license both to the automotive division. Thus the sale of \"Rolls-Royce\" to VW included the Bentley name and logos, vehicle designs, model nameplates, production, and administrative facilities, the Spirit of Ecstasy and Rolls-Royce grille shape trademarks (subsequently sold to BMW by VW)—but not the rights to the Rolls-Royce name or logo. The aerospace company, Rolls-Royce Plc, ultimately sold both to BMW AG.",
    "title": "bentley",
    "url": "https://drive.google.com/uc?export=view&id=1WvcWmnDLLBM4CwjExRemZBP0ko08fmti"
  },
  {
    "category": "cars",
    "description": "Bayerische Motoren Werke AG, commonly referred to as BMW (German pronunciation: [ˈbeːˈʔɛmˈveː] (listen)), is a German multinational company which produces luxury vehicles and motorcycles. The company was founded in 1916 as a manufacturer of aircraft engines, which it produced from 1917 until 1918 and again from 1933 to 1945.\nAutomobiles are marketed under the brands BMW, Mini and Rolls-Royce, and motorcycles are marketed under the brand BMW Motorrad. In 2015, BMW was the world's twelfth-largest producer of motor vehicles, with 2,279,503 vehicles produced. The company has significant motorsport history, especially in touring cars, Formula 1, sports cars and the Isle of Man TT.\nBMW is headquartered in Munich and produces motor vehicles in Germany, Brazil, China, India, South Africa, the United Kingdom, the United States and Mexico. The Quandt family are long-term shareholders of the company (with the remaining shares owned by public float), following brothers Herbert Quandt and Harald Quandt's investments in 1959 which saved the company from bankruptcy.",
    "title": "bmw",
    "url": "https://drive.google.com/uc?export=view&id=1Jv_N0QKQsAQgmOCUMWL5hyMl_ppAV7rf"
  },
  {
    "category": "cars",
    "description": "Castrol is a British global brand of industrial and automotive lubricants offering a wide range of oils, greases and similar products for most lubrication applications.\n\n",
    "title": "castrol",
    "url": "https://drive.google.com/uc?export=view&id=1TEXbArLEpHi69QLygXvLr4L4yUfOaJtO"
  },
  {
    "category": "cars",
    "description": "Chevrolet ( SHEV-rə-LAY), colloquially referred to as Chevy and formally the Chevrolet Division of General Motors Company, is an American automobile division of the American manufacturer General Motors (GM). Louis Chevrolet and ousted General Motors founder William C. Durant started the company on November 3, 1911 as the Chevrolet Motor Car Company. Durant used the Chevrolet Motor Car Company to acquire a controlling stake in General Motors with a reverse merger occurring on May 2, 1918, and propelled himself back to the GM presidency. After Durant's second ousting in 1919, Alfred Sloan, with his maxim \"a car for every purse and purpose\", would pick the Chevrolet brand to become the volume leader in the General Motors family, selling mainstream vehicles to compete with Henry Ford's Model T in 1919 and overtaking Ford as the best-selling car in the United States by 1929.Chevrolet-branded vehicles are sold in most automotive markets worldwide. In Oceania, Chevrolet is represented by Holden Special Vehicles, having returned to the region in 2018 after a 50-year absence with the launching of the Camaro and Silverado pickup truck (HSV was partially and formerly owned by GM subsidiary Holden, which GM is retiring in 2020). In 2005, Chevrolet was relaunched in Europe, primarily selling vehicles built by GM Daewoo of South Korea with the tagline \"Daewoo has grown up enough to become Chevrolet\", a move rooted in General Motors' attempt to build a global brand around Chevrolet. With the reintroduction of Chevrolet to Europe, GM intended Chevrolet to be a mainstream value brand, while GM's traditional European standard-bearers, Opel of Germany and Vauxhall of the United Kingdom, would be moved upmarket. However, GM reversed this move in late 2013, announcing that the brand would be withdrawn from Europe from 2016 onward, with the exception of the Camaro and Corvette. Chevrolet vehicles were to continue to be marketed in the CIS states, including Russia. After General Motors fully acquired GM Daewoo in 2011 to create GM Korea, the last usage of the Daewoo automotive brand was discontinued in its native South Korea and succeeded by Chevrolet.\nIn North America, Chevrolet produces and sells a wide range of vehicles, from subcompact automobiles to medium-duty commercial trucks. Due to the prominence and name recognition of Chevrolet as one of General Motors' global marques, 'Chevrolet', 'Chevy' or 'Chev' is used at times as a synonym for General Motors or its products, one example being the GM LS1 engine, commonly known by the name or a variant thereof of its progenitor, the Chevrolet small-block engine.\n\n",
    "title": "chevrolet",
    "url": "https://drive.google.com/uc?export=view&id=1A1aPEUllSK-YAg7x4rgYuxeX8zys_pFF"
  },
  {
    "category": "cars",
    "description": "Chrysler (; officially FCA US LLC, the first initialism standing for Fiat Chrysler Automobiles) is one of the \"Big Three\" automobile manufacturers in the United States, headquartered in Auburn Hills, Michigan. The company will be renamed Stellantis once the merger of Fiat Chrysler Automobiles and Peugeot S.A. is completed in the first quarter of 2021. The original Chrysler Corporation was founded in 1925 by Walter Chrysler from the remains of the Maxwell Motor Company. In 1998, it was acquired by Daimler-Benz, and the holding company was renamed DaimlerChrysler. After Daimler divested Chrysler in 2007, the company existed as Chrysler LLC (2007–2009) and Chrysler Group LLC (2009–2014) before merging in 2014 with Italian holding company Fiat S.p.A. and becoming a subsidiary of its successor Fiat Chrysler Automobiles. In addition to the Chrysler brand, FCA sells vehicles worldwide under the Dodge, Jeep, and Ram nameplates. Furthermore, the subsidiary includes Mopar, its automotive parts and accessories division, and SRT, its performance automobile division.\nAfter founding the company, Walter Chrysler used the General Motors brand diversification and hierarchy strategy that he had become familiar with when he worked in the Buick division at General Motors. He then acquired Fargo Trucks and the Dodge Brothers Company, and created the Plymouth and DeSoto brands in 1928. Facing postwar declines in market share, productivity, and profitability, as GM and Ford were growing, Chrysler borrowed $250 million in 1954 from Prudential Insurance to pay for expansion and updated car designs.Chrysler expanded into Europe by taking control of French, British and Spanish auto companies in the 1960s; Chrysler Europe was sold in 1978 to PSA Peugeot Citroën for $1. The company struggled to adapt to changing markets, increased U.S. import competition, and safety and environmental regulation in the 1970s. It began an engineering partnership with Mitsubishi Motors, and began selling Mitsubishi vehicles branded as Dodge and Plymouth in North America. On the verge of bankruptcy in the late 1970s, it was saved by $1.5 billion in loan guarantees from the U.S. government. New CEO Lee Iacocca was credited with returning the company to profitability in the 1980s. In 1985, Diamond-Star Motors was created, further expanding the Chrysler-Mitsubishi relationship. In 1987, Chrysler acquired American Motors Corporation (AMC), which brought the profitable Jeep brand under the Chrysler umbrella. In 1998, Chrysler merged with German automaker Daimler-Benz to form DaimlerChrysler AG; the merger proved contentious with investors. As a result, Chrysler was sold to Cerberus Capital Management and renamed Chrysler LLC in 2007.\nLike the other Big Three automobile manufacturers, Chrysler was impacted by the automotive industry crisis of 2008–2010. The company remained in business through a combination of negotiations with creditors, filing for Chapter 11 bankruptcy reorganization on April 30, 2009, and participating in a bailout from the U.S. government through the Troubled Asset Relief Program. On June 10, 2009, Chrysler emerged from the bankruptcy proceedings with the United Auto Workers pension fund, Fiat S.p.A., and the U.S. and Canadian governments as principal owners. The bankruptcy resulted in Chrysler defaulting on over $4 billion in debts. By May 24, 2011, Chrysler finished repaying its obligations to the U.S. government five years early, although the cost to the American taxpayer was $1.3 billion. Over the next few years, Fiat gradually acquired the other parties' shares while removing much of the weight of the loans (which carried a 21% interest rate) in a short period.\nOn January 1, 2014, Fiat S.p.A announced a deal to purchase the rest of Chrysler from the United Auto Workers retiree health trust. The deal was completed on January 21, 2014, making Chrysler Group a subsidiary of Fiat S.p.A. In May 2014, Fiat Chrysler Automobiles was established by merging Fiat S.p.A. into the company. This was completed in August 2014. Chrysler Group LLC remained a subsidiary until December 15, 2014, when it was renamed FCA US LLC, to reflect the Fiat-Chrysler merger.\n\n",
    "title": "chrysler",
    "url": "https://drive.google.com/uc?export=view&id=12FkgDXyTCjfescI2nYeoIRLeP813OhY7"
  },
  {
    "category": "cars",
    "description": "A classic is an outstanding example of a particular style; something of lasting worth or with a timeless quality; of the first or highest quality, class, or rank – something that exemplifies its class. The word can be an adjective (a classic car) or a noun (a classic of English literature). It denotes a particular quality in art, architecture, literature, design, technology, or other cultural artifacts. In commerce, products are named 'classic' to denote a long-standing popular version or model, to distinguish it from a newer variety. Classic is used to describe many major, long-standing sporting events. Colloquially, an everyday occurrence (e.g. a joke or mishap) may be described in some dialects of English as 'an absolute classic'.\n\"Classic\" should not be confused with classical, which refers specifically to certain cultural styles, especially in music and architecture: styles generally taking inspiration from the Classical tradition, hence classicism.",
    "title": "classic",
    "url": "https://drive.google.com/uc?export=view&id=10reT8sPsEM79By7qsIPPRMHc9MFn68-U"
  },
  {
    "category": "cars",
    "description": "",
    "title": "club",
    "url": "https://drive.google.com/uc?export=view&id=1b4oXD4qey6zNh1eUrkL4QBQD49QMRk4b"
  },
  {
    "category": "cars",
    "description": "Dacia (, DAY-shə; Latin: [ˈdaːkɪ.a]) was the land inhabited by the Dacians. The Greeks referred to them as the Getae (east of Dacia) and the Romans called them Daci.\nDacia was bounded in the south approximately by the Danubius river (Danube), in Greek sources the Istros, or at its greatest extent, by the Haemus Mons. Moesia (Dobruja), a region south-east of the Danube, was a core area where the Getae lived and interacted with the Ancient Greeks. In the east it was bounded by the Pontus Euxinus (Black Sea) and the river Danastris (Dniester), in Greek sources the Tyras. But several Dacian settlements are recorded between the rivers Dniester and Hypanis (Southern Bug), and the Tisia (Tisza) to the west.\nAt times Dacia included areas between the Tisa and the Middle Danube. The Carpathian Mountains are located in the middle of Dacia. It thus corresponds to the present-day countries of Romania and Moldova, as well as smaller parts of Bulgaria, Serbia, Hungary, Poland, Slovakia and Ukraine.\nA Dacian Kingdom of variable size existed between 82 BC until the Roman conquest in AD 106. The capital of Dacia, Sarmizegetusa, located in modern Romania, was destroyed by the Romans, but its name was added to that of the new city (Ulpia Traiana Sarmizegetusa) built by the latter to serve as the capital of the Roman province of Dacia.\n\n",
    "title": "dacia",
    "url": "https://drive.google.com/uc?export=view&id=1ZahoUDQ9CspuvQW6qqnY6AG9Y0OcHfWW"
  },
  {
    "category": "cars",
    "description": "Daihatsu Motor Co., Ltd. (ダイハツ工業株式会社, Daihatsu Kōgyō Kabushiki-gaisha), commonly known as Daihatsu, is a Japanese automobile manufacturer and one of the oldest surviving Japanese internal combustion engine manufacturers well known for building three wheeled vehicles. It is well known for its range of smaller kei models, passenger and off-road vehicles. The headquarters are located in Ikeda, Osaka Prefecture. The company is a wholly owned subsidiary of the Toyota Motor Corporation since August 2016.",
    "title": "daihatsu",
    "url": "https://drive.google.com/uc?export=view&id=1He3cKptzwTQ9Z6-AH2TnIcqSPYBkpmvL"
  },
  {
    "category": "cars",
    "description": "Dodge is an American brand of automobile manufactured by FCA US LLC, based in Auburn Hills, Michigan. Dodge vehicles currently include performance cars, though for much of its existence Dodge was Chrysler's mid-priced brand above Plymouth.\nFounded as the Dodge Brothers Company machine shop by brothers Horace Elgin Dodge and John Francis Dodge in the early 1900s, Dodge was originally a supplier of parts and assemblies for Detroit-based automakers, most notably Ford, and began building complete automobiles under the \"Dodge Brothers\" brand in 1914, predating the founding of Chrysler Corporation. The factory was located in Hamtramck, Michigan, and was called the Dodge Main factory from 1910 until its closing in January 1980. Both of the Dodge brothers died from the Spanish flu in 1920, and the company was sold by their families to Dillon, Read & Co. in 1925 before being sold to Chrysler in 1928.\nDodge branded vehicles mainly consisted of trucks and full-sized passenger cars through the 1970s, though it made compact cars (such as the 1963–76 Dart) and midsize cars (such as the \"B-Body\" Coronet and Charger from 1965–78).\nThe 1973 oil crisis and its subsequent impact on the American automobile industry led Chrysler to develop the K platform of compact to midsize cars for the 1981 model year. The K platform and its derivatives are credited with reviving Chrysler's business in the 1980s; one such derivative became the Dodge Caravan.\nThe Dodge brand has withstood multiple ownership changes at Chrysler from 1998 to 2009, including its merger with Daimler-Benz AG from 1998 to 2007, its subsequent sale to Cerberus Capital Management, its 2009 bailout by the United States government, and its subsequent Chapter 11 bankruptcy and acquisition by Fiat; along with a pending merger agreement between FCA US LLC and the PSA Group to be called Stellantis and which is expected to close by early 2021.\nIn 2011, Dodge and its model sub-brands, Dodge Ram, and Dodge Viper were separated. Dodge said that the Viper was to be an SRT product, and Ram a standalone marque. In 2014, SRT was merged back into Dodge. Later that year, the Chrysler Group was renamed FCA US LLC, corresponding with the merger of Fiat S.p.A. and the Chrysler Group into the single corporate structure of Fiat Chrysler Automobiles. Subsequently, a newly formed merger agreement between FCA and the PSA Group called Stellantis, is expected to clear regulatory hurdles by the first quarter of 2021.",
    "title": "dodge",
    "url": "https://drive.google.com/uc?export=view&id=1TYkbYb5LXGMS-HTc_n8M98lzv_NLCcuj"
  },
  {
    "category": "cars",
    "description": "Ferrari (; Italian: [ferˈraːri]) is an Italian luxury sports car manufacturer based in Maranello, Italy. Founded by Enzo Ferrari in 1939 out of the Alfa Romeo race division as Auto Avio Costruzioni, the company built its first car in 1940. However, the company's inception as an auto manufacturer is usually recognized as 1947, when the first Ferrari-badged car was completed.\nFiat S.p.A. acquired 50% of Ferrari in 1969 and expanded its stake to 90% in 1988. In October 2014 Fiat Chrysler Automobiles N.V. (FCA) announced its intentions to separate Ferrari S.p.A.  from FCA; as of the announcement FCA owned 90% of Ferrari.\nThe separation began in October 2015 with a restructuring that established Ferrari N.V. (a company incorporated in the Netherlands) as the new holding company of the Ferrari group and the subsequent sale by FCA of 10% of the shares in an IPO and concurrent listing of common shares on the New York Stock Exchange. Through the remaining steps of the separation, FCA's interest in Ferrari's business was distributed to shareholders of FCA, with 10% continuing to be owned by Piero Ferrari. The spin-off was completed on 3 January 2016.Throughout its history, the company has been noted for its continued participation in racing, especially in Formula One, where it is the oldest and most successful racing team, holding the most constructors championships (16) and having produced the highest number of drivers' championship wins (15). Ferrari road cars are generally seen as a symbol of speed, luxury and wealth. Ferrari cars are built at the 165,000 square-meter (16.5-hectare) Maranello factory. In 2014 Ferrari was rated the world's most powerful brand by Brand Finance. In June 2018, the 1963 250 GTO became the most expensive car in history, setting an all-time record selling price of $70 million.",
    "title": "ferrari",
    "url": "https://drive.google.com/uc?export=view&id=1tRbGbYMWn_IBfv5DOCEL957Ym-xXmO43"
  },
  {
    "category": "cars",
    "description": "Fiat Automobiles S.p.A. (UK: , US: ; originally FIAT, Italian: Fabbrica Italiana Automobili Torino, lit. 'Italian Automobiles Factory, Turin') is an Italian automobile manufacturer, a subsidiary of FCA Italy S.p.A., which is part of Fiat Chrysler Automobiles (previously Fiat S.p.A.). Fiat Automobiles was formed in January 2007 when Fiat reorganized its automobile business, and traces its history back to 1899 when the first Fiat automobile, the Fiat 4 HP, was produced.\nFiat Automobiles is the largest automobile manufacturer in Italy. During its more than century-long history, it remained the largest automobile manufacturer in Europe and the third in the world after General Motors and Ford for over 20 years, until the car industry crisis in the late 1980s. In 2013, Fiat S.p.A. was the second largest European automaker by volumes produced and the seventh in the world, while currently FCA is the world's eighth-largest auto maker.\nIn 1970, Fiat Automobiles employed more than 100,000 in Italy when its production reached the highest number, 1.4 million cars, in that country. As of 2002, it built more than 1 million vehicles at six plants in Italy and the country accounted for more than a third of the company's revenue. Fiat has also manufactured railway engines, military vehicles, farm tractors, aircraft, and weapons such as the Fiat–Revelli Modello 1914.\nFiat-brand cars are built in several locations around the world. Outside Italy, the largest country of production is Brazil, where the Fiat brand is the market leader. The group also has factories in Argentina, Poland and Mexico (where Fiat-brand vehicles are manufactured at plants owned and operated by FCA US for export to the United States, Brazil, Italy and other markets) and a long history of licensing manufacture of its products in other countries.\nFiat Automobiles has received many international awards for its vehicles, including nine European Car of the Year awards, the most of any other manufacturer, and it ranked many times as the lowest level of CO2 emissions by vehicles sold in Europe.",
    "title": "fiat",
    "url": "https://drive.google.com/uc?export=view&id=1T0yDRBJldx6f6ndTlGftmwZUO2dmWNgk"
  },
  {
    "category": "cars",
    "description": "Ford Motor Company, commonly known as Ford, is an American multinational automaker that has its main headquarters in Dearborn, Michigan, a suburb of Detroit. It was founded by Henry Ford and incorporated on June 16, 1903. The company sells automobiles and commercial vehicles under the Ford brand, and most luxury cars under the Lincoln brand. Ford also owns Brazilian SUV manufacturer Troller, an 8% stake in Aston Martin of the United Kingdom and a 32% stake in Jiangling Motors. It also has joint-ventures in China (Changan Ford), Taiwan (Ford Lio Ho), Thailand (AutoAlliance Thailand), Turkey (Ford Otosan), and Russia (Ford Sollers). The company is listed on the New York Stock Exchange and is controlled by the Ford family; they have minority ownership but the majority of the voting power.Ford introduced methods for large-scale manufacturing of cars and large-scale management of an industrial workforce using elaborately engineered manufacturing sequences typified by moving assembly lines; by 1914, these methods were known around the world as Fordism. Ford's former UK subsidiaries Jaguar and Land Rover, acquired in 1989 and 2000 respectively, were sold to the Indian automaker Tata Motors in March 2008. Ford owned the Swedish automaker Volvo from 1999 to 2010. In 2011, Ford discontinued the Mercury brand, under which it had marketed entry-level luxury cars in the United States, Canada, Mexico, and the Middle East since 1938.\nFord is the second-largest U.S.-based automaker (behind General Motors) and the fifth-largest in the world (behind Toyota, VW, Hyundai-Kia and General Motors) based on 2015 vehicle production. At the end of 2010, Ford was the fifth largest automaker in Europe. The company went public in 1956 but the Ford family, through special Class B shares, still retain 40 percent voting rights. During the financial crisis at the beginning of the 21st century, it struggled financially, but it has since returned to profitability. Ford was the eleventh-ranked overall American-based company in the 2018 Fortune 500 list, based on global revenues in 2017 of $156.7 billion. In 2008, Ford produced 5.532 million automobiles and employed about 213,000 employees at around 90 plants and facilities worldwide.",
    "title": "ford",
    "url": "https://drive.google.com/uc?export=view&id=1DFhzuutbPCywpIJMFYvdp_iwFKXUvkL7"
  },
  {
    "category": "cars",
    "description": "General Motors Truck Company (GMC), formally the GMC Division of General Motors LLC, is a division of the American automobile manufacturer General Motors (GM) that primarily focuses on trucks and utility vehicles. GMC currently makes SUVs, pickup trucks, vans, and light-duty trucks, catered to a premium-based market. In the past, GMC also produced fire trucks, ambulances, heavy-duty trucks, military vehicles, motorhomes, transit buses, and medium duty trucks.",
    "title": "gmc",
    "url": "https://drive.google.com/uc?export=view&id=1HuXzKRNIZsL6fdGSHE5j5iUrwqc47Sid"
  },
  {
    "category": "cars",
    "description": "Hendrick Motorsports (HMS), formerly named All Star Racing, is an American professional stock car racing team that currently competes in the NASCAR Cup Series. The team, created in 1984 by Rick Hendrick, is one of stock car racing's premier organizations. As of 2020, Hendrick Motorsports has won twelve Cup Series owners and drivers championships, three Truck Series owners and drivers titles, and one Nationwide Series drivers crown, 259 NASCAR Cup Series victories, 26 Nationwide Series wins, 26 Camping World Truck Series wins, and 7 ARCA Racing Series victories. As of the 2020 season, the team has won a Cup Series race on every track on the current circuit – except for Kentucky Speedway, which has only been on the circuit since 2011.Hendrick Motorsports currently fields four full-time Cup Series teams with the Chevrolet Camaro ZL1 1LE, including the No. 9 NAPA/UniFirst/Hooters/Mountain Dew/Kelley Blue Book for Chase Elliott, the No. 24 Axalta/Liberty University/Hertz for William Byron, the No. 48 Ally Financial for Jimmie Johnson and the No. 88 Valvoline/Chevy Goods/Axalta Coating Systems/LLumar/Cincinnati Inc. for Alex Bowman. The team formerly fielded teams in the now-NASCAR Xfinity Series before merging its efforts with JR Motorsports. Hendrick Motorsports also fielded several trucks in the NASCAR Truck Series, most recently for development driver Chase Elliott in 2013. The team has fielded cars in the past for many NASCAR drivers, including Hall of Famers Jeff Gordon, Mark Martin, Terry Labonte, Darrell Waltrip and Benny Parsons and other notables such as Geoff Bodine, Tim Richmond, Ricky Rudd, Ken Schrader, Ricky Craven, Joe Nemechek, Kyle Busch, Casey Mears, Brian Vickers, Kasey Kahne, and Dale Earnhardt Jr.\nAll Hendrick race cars are constructed start-to-finish at the 100-plus acre Hendrick Motorsports complex in Concord, North Carolina. More than 550 engines are built or rebuilt on-site each year, with the team leasing some of those to Chip Ganassi Racing (CGR). They currently have a technical alliance with JTG Daugherty Racing. Hendrick Motorsports employs over 500 people that perform many day-to-day activities. Since 1995, Hendrick Motorsports have won 12 NASCAR Premier series championships; a record tying 7 for Jimmie Johnson, 4 for Jeff Gordon and 1 for Terry Labonte.\n\n",
    "title": "hendrick",
    "url": "https://drive.google.com/uc?export=view&id=1kw4K3P-O1zF7IabCB9hL2LsNiAdjB1_e"
  },
  {
    "category": "cars",
    "description": "Honda Motor Company, Ltd. (Japanese: 本田技研工業株式会社, Hepburn: Honda Giken Kōgyō KK, IPA: [honda] (listen); ) is a Japanese public multinational conglomerate corporation primarily known as a manufacturer of automobiles, motorcycles, and power equipment.\nHonda has been the world's largest motorcycle manufacturer since 1959,  reaching a production of 400 million by the end of 2019, as well as the world's largest manufacturer of internal combustion engines measured by volume, producing more than 14 million internal combustion engines each year. Honda became the second-largest Japanese automobile manufacturer in 2001. Honda was the eighth largest automobile manufacturer in the world in 2015.Honda was the first Japanese automobile manufacturer to release a dedicated luxury brand, Acura, in 1986. Aside from their core automobile and motorcycle businesses, Honda also manufactures garden equipment, marine engines, personal watercraft and power generators, and other products. Since 1986, Honda has been involved with artificial intelligence/robotics research and released their ASIMO robot in 2000. They have also ventured into aerospace with the establishment of GE Honda Aero Engines in 2004 and the Honda HA-420 HondaJet, which began production in 2012. Honda has three joint-ventures in China: Honda China, Dongfeng Honda, and Guangqi Honda.\nIn 2013, Honda invested about 5.7% (US$6.8 billion) of its revenues in research and development. Also in 2013, Honda became the first Japanese automaker to be a net exporter from the United States, exporting 108,705 Honda and Acura models, while importing only 88,357.",
    "title": "honda",
    "url": "https://drive.google.com/uc?export=view&id=1KvDrE6hDNpxEPzcqwU95rPm9XQcUIK_0"
  },
  {
    "category": "cars",
    "description": "Hummer (stylized as HUMMER) is a brand of trucks and SUVs, first marketed in 1992 when AM General began selling a civilian version of the M998 Humvee. In 1998, General Motors (GM) purchased the brand name from AM General and marketed three vehicles: the original Hummer H1, based on the military Humvee, as well as the new H2 and H3 models that were based on smaller, civilian-market GM platforms.\nBy 2008, Hummer's viability in the economic downturn was being questioned, and it was placed under review by GM management. Rather than being transferred to the Motors Liquidation Company as part of the GM bankruptcy in 2009, the brand was retained by GM, in order to investigate its sale.\nIn 2009, a Chinese manufacturer, Sichuan Tengzhong Heavy Industrial Machinery Company, announced that it would acquire Hummer, pending government approvals, but later withdrew its bid. On February 24, 2010, Reuters reported that the Chinese ministry of commerce had prevented the deal, although a ministry spokesperson denied rejecting the application, which had been stalled for eight months. At the end of February, General Motors announced it would begin dismantling the Hummer brand.Although the automaker announced two days later that it had been approached with new offers, by April 2010, any sale became unlikely, as inventory was depleted and Hummer dealerships began shutting down. After filling a rental-car fleet order, the last Hummer H3 rolled off the line at Shreveport on May 24, 2010.The manufacturer of the Hummer H1 and H2, AM General, lost their bid to build the HMMWV's replacement for the U.S. military in 2015, to Oshkosh Corporation.\nOn January 30, 2020, General Motors released a series of short teaser videos revealing the return of HUMMER. The short spots tease a 30-second Super Bowl ad featuring NBA superstar LeBron James. The teasers confirm the nameplate's return—this time not as a separate brand, but as two models, an electric pickup truck and SUV, to be sold under the GMC brand as the \"GMC Hummer EV\". According to the teasers, the production EV will feature 1,000 horsepower, hit 60 mph in 3 seconds and is scheduled to launch in late 2021. While the new HUMMER EV was scheduled to be revealed on May 20, 2020, concerns over the COVID-19 pandemic have forced the revealing to be pushed back to October 20th, 2020. Multiple trims will be available over the next few years. \n\n",
    "title": "hummer",
    "url": "https://drive.google.com/uc?export=view&id=1LhNz-vYU85HA9biwS8lDHvy80S5XCHBM"
  },
  {
    "category": "cars",
    "description": "Hyundai is a South Korean industrial conglomerate (\"chaebol\"), which was restructured into the following groups:\n\nHyundai Group, parts of the former conglomerate which have not been divested\nHyundai Merchant Marine, a shipping company, and main representative of the remaining group\nHyundai Asan, a real estate construction and civil engineering company\nHyundai Motor Group, the automotive part of the former conglomerate\nHyundai Motor Company, an automobile manufacturer\nHyundai Motorsport, a racing team\nHyundai Rotem, a manufacturer of railway vehicles, defense systems and factory equipment\nHyundai Engineering & Construction, a construction company\nHyundai Heavy Industries Group, the heavy industry part of the former conglomerate\nHyundai Heavy Industries, the primary company representing the group\nHyundai Corporation, a trading and industrial investment company\nHyundai Mipo Dockyard, a shipbuilding company\nHyundai Oilbank, a petroleum refinery company\nHyundai Samho Heavy Industries, a shipbuilding company\nHyundai Department Store Group, the retail division of the former conglomerate\nHyundai Department Store, a department store chain\nHyundai Development Company Group or HDC Group, a diversified part of the former conglomerate\nHyundai Development Company, a construction and civil engineering company\nHyundai EP, a manufacturer of petrochemicals and plastics\nHyundai Fomex, a professional lighting manufacturer\nHyundai Electronics, a chip manufacturer, spun off as Hynix in 2001 and renamed SK Hynix in 2012",
    "title": "hyundai",
    "url": "https://drive.google.com/uc?export=view&id=1CEouyV7IuADcdu9vJfwRKjQPBiknTEB5"
  },
  {
    "category": "cars",
    "description": "Infiniti (インフィニティ, Infiniti, IPA: [iɰ̃ɸiniti]) is the Hong Kong-based luxury vehicle division of Japanese automaker Nissan. Infiniti officially started selling vehicles on November 8, 1989, in North America. The marketing network for Infiniti-branded vehicles included dealers in over 50 countries in the 2010s. As of 2020, there are 25 markets served by new car dealers. The main markets are the U.S. and China. \nIn January 2018 chief executive Hiroto Saikawa announced that the Infiniti brand would be transformed into an electric brand, with all new vehicles either being hybrid or all electric by 2021.In 2012, Infiniti moved its global headquarters from the Nissan corporate building in Yokohama and incorporated in Hong Kong as Infiniti Global Limited, with Carlos Ghosn intending for Infiniti to have a greater focus on the burgeoning luxury market in mainland China as it forecast the country to become the largest luxury car market.  Nissan appointed Roland Krüger, former head of BMW's Asian division, as president of Infiniti in September 2014.With its QX60 crossover (formerly known as JX35) Infiniti began to produce vehicles outside Japan. In 2014, it started producing two models in Xiangyang, China, a plant operated by Nissan's joint venture with Dongfeng Motor. At the same time Nissan Motor Manufacturing UK expanded in Sunderland, England, to produce a new compact car named Q30 in 2015. In mid 2019, the Sunderland, England plant stopped assembling Infiniti vehicles. \nInfiniti is in the process of moving its headquarters from Hong Kong back to Yokohama as of 2020.",
    "title": "infiniti",
    "url": "https://drive.google.com/uc?export=view&id=1DJ8LizTSxGU0HpFYwnv2s8W9Rl2N7GYq"
  },
  {
    "category": "cars",
    "description": "Isuzu Motors Ltd. (Japanese: いすゞ自動車株式会社, Hepburn: Isuzu Jidōsha Kabushiki-Kaisha, TYO: 7202), trading as Isuzu (Japanese pronunciation: [isɨᵝzɨᵝ], ), is a Japanese commercial vehicle and diesel engine manufacturing company headquartered in Tokyo.  Its principal activity is the production, marketing and sale of Isuzu commercial vehicles and diesel engines.\nIt also has a number of subsidiaries, including Anadolu Isuzu (a Turkish joint venture with Anadolu Group), Sollers-Isuzu (a Russian joint venture with Sollers JSC), SML Isuzu (an Indian venture formerly known as Swaraj Mazda), Jiangxi Isuzu Motors (a Chinese joint venture with Jiangling Motors Company Group), Isuzu Astra Motor Indonesia, Isuzu Malaysia (Isuzu HICOM), Isuzu UK, Isuzu South Africa, Isuzu Philippines, Taiwan Isuzu Motors, Isuzu Vietnam, Isuzu Motors India and BYD Isuzu.\nIsuzu has assembly and manufacturing plants in Fujisawa which has been there since the company was founded under earlier names, as well as in the Tochigi and Hokkaidō prefectures. Isuzu-branded vehicles are sold in most commercial markets worldwide. Isuzu's primary market focus is on commercial diesel-powered truck, buses and construction, while their Japanese competitor Yanmar focuses on commercial-level powerplants and generators.\nBy 2009, Isuzu had produced over 21 million diesel engines, which can be found in vehicles all over the world. Isuzu diesel engines are used by dozens of vehicle manufacturers, including General Motors.The name Isuzu translates into English as \"fifty bells\".",
    "title": "isuzu",
    "url": "https://drive.google.com/uc?export=view&id=1K9HC9yfjaBtJO2l7STfA560Ila7_pcv1"
  },
  {
    "category": "cars",
    "description": "Jaguar (UK: /ˈdʒæɡjuər/, US: /ˈdʒæɡwɑːr/) is the luxury vehicle brand of Jaguar Land Rover, a British multinational car manufacturer with its headquarters in Whitley, Coventry, England. Jaguar Cars was the company that was responsible for the production of Jaguar cars until its operations were fully merged with those of Land Rover to form Jaguar Land Rover on 1 January 2013.",
    "title": "jaguar",
    "url": "https://drive.google.com/uc?export=view&id=1Ttob9LJCdOkv6hbQCrWcT9coKbSgucu_"
  },
  {
    "category": "cars",
    "description": "Jeep is a brand of American automobile and also a division of FCA US LLC (formerly Chrysler Group, LLC), a wholly owned subsidiary of the Italian-American corporation Fiat Chrysler Automobiles. Jeep has been part of Chrysler since 1987, when Chrysler acquired the Jeep brand, along with remaining assets, from its previous owner American Motors Corporation (AMC).\nJeep's product range consists solely of sport utility vehicles – both crossovers and fully off-road worthy SUVs and models, including one pickup truck. Previously, Jeep's range included other pick-ups, as well as small vans, and a few roadsters. Some of Jeep's vehicles—such as the Grand Cherokee—reach into the luxury SUV segment, a market segment the 1963 Wagoneer is considered to have started. Jeep sold 1.4 million SUVs globally in 2016, up from 500,000 in 2008, two-thirds of which in North America, and was Fiat-Chrysler's best selling brand in the U.S. during the first half of 2017. In the U.S. alone, over 2400 dealerships hold franchise rights to sell Jeep-branded vehicles, and if Jeep were spun off into a separate company, it is estimated to be worth between $22 and $33.5 billion—slightly more than all of FCA (US).Prior to 1940 the term \"jeep\" had been used as U.S. Army slang for new recruits or vehicles, but the\nWorld War II \"jeep\" that went into production in 1941 specifically tied the name to this light military 4x4, arguably making them the oldest four-wheel drive mass-production vehicles now known as SUVs. The Jeep became the primary light 4-wheel-drive vehicle of the United States Armed Forces and the Allies during World War II, as well as the postwar period. The term became common worldwide in the wake of the war. Doug Stewart noted:\n\"The spartan, cramped, and unstintingly functional jeep became the ubiquitous World War II four-wheeled personification of Yankee ingenuity and cocky, can-do determination.\"  It is the precursor of subsequent generations of military light utility vehicles such as the Humvee, and inspired the creation of civilian analogs such as the original Series I Land Rover. Many Jeep variants serving similar military and civilian roles have since been designed in other nations.\nThe Jeep marque has been headquartered in Toledo, Ohio, ever since Willys-Overland launched production of the first CJ or Civilian Jeep branded models there in 1945. Its replacement, the conceptually consistent Jeep Wrangler series, remains in production since 1986. With its solid axles and open top, the Wrangler has been called the Jeep model that is as central to the brand's identity as the rear-engined 911 is to Porsche.At least two Jeep models (the CJ-5 and the SJ Wagoneer) enjoyed extraordinary three-decade production runs of a single body generation.\nIn lowercase, the term \"jeep\" continues to be used as a generic term for vehicles inspired by the Jeep that are suitable for use on rough terrain.",
    "title": "jeep",
    "url": "https://drive.google.com/uc?export=view&id=1oF-zOWyRdT5kiP3_D7eZqmzeAwdvd4zD"
  },
  {
    "category": "cars",
    "description": "Kia Motors Corporation, commonly known as Kia Motors (Korean: 기아자동차; Hanja: 起亞自動車, IPA: [ki.a], lit.  '\"Kia automobile\"') is a South Korean multinational automotive manufacturer headquartered in Seoul. It is South Korea's second-largest automobile manufacturer following the Hyundai Motor Company, with sales of over 2.8 million vehicles in 2019. As of December 2015, the Kia Motor corporation is minority owned by Hyundai, which owns a 33.88% stake valued at just over US$6 billion. Kia in turn is a minority owner of more than twenty Hyundai subsidiaries ranging from 4.9% up to 45.37%, totaling more than US$8.3 billion.",
    "title": "kia",
    "url": "https://drive.google.com/uc?export=view&id=1fCe0ioaB2AW35fR0dnLQPH9YFr0O6RJR"
  },
  {
    "category": "cars",
    "description": "Lancia (Italian: [ˈlantʃa]) is an Italian car manufacturer, a subsidiary of FCA Italy, itself the European subsidiary of multinational corporation Fiat Chrysler Automobiles (FCA). The present legal entity of Lancia was formed in January 2007 when its corporate parent reorganised its businesses, but its history is traced back to Lancia & C., a manufacturing concern founded in 1906 by Vincenzo Lancia and Claudio Fogolin. It became part of Fiat in 1969.\nThe brand is known for its strong rallying heritage, and technical innovations such as the unibody chassis of the 1922 Lambda and the five-speed gearbox introduced in the 1948 Ardea. Despite not competing in the World Rally Championship since 1992 Lancia still holds more Manufacturers' Championships than any other brand.\nSales of Lancia-branded vehicles declined from over 300,000 annual units sold in 1990 to less than 100,000 by 2010. After corporate parent Fiat acquired a stake in Chrysler in 2009, the Lancia brand portfolio was modified to include rebadged Chrysler products, for sale in most European markets. Lancias in England were rebadged as Chryslers. As sales continued to drop the Lancia-badged Chryslers were no longer offered after 2015. Since then, the company's only product has been the Lancia Ypsilon, and sales outside of Italy ended in 2017. Despite Lancia's much smaller brand presence, the Ypsilon continues to be popular in Italy; in fact it was the second best-selling car there in 2019.\n\n",
    "title": "lancia",
    "url": "https://drive.google.com/uc?export=view&id=1DNvGqi2yT4SvT_IoZ2nL_ycejJO923ja"
  },
  {
    "category": "cars",
    "description": "",
    "title": "land",
    "url": "https://drive.google.com/uc?export=view&id=1Iv27ALOd_O8gF5pcmVjWiFHoAoOwm4fB"
  },
  {
    "category": "cars",
    "description": "Lexus (レクサス, Rekusasu) is the luxury vehicle division of the Japanese automaker Toyota. The Lexus brand is marketed in more than 70 countries and territories worldwide and is Japan's largest-selling make  of premium cars. It has ranked among the 10 largest Japanese global brands in market value. Lexus is headquartered in Nagoya, Japan. Operational centers are located in Brussels, Belgium, and Plano, Texas, United States.\nCreated at around the same time as Japanese rivals Honda and Nissan created their Acura and Infiniti luxury divisions respectively, Lexus originated from a corporate project to develop a new premium sedan, code-named F1, which began in 1983 and culminated in the launch of the Lexus LS in 1989. Subsequently, the division added sedan, coupé, convertible and SUV models. Lexus did not exist as a brand in its home market until 2005, and all vehicles marketed internationally as Lexus from 1989 to 2005 were released in Japan under the Toyota marque and an equivalent model name. In 2005, a hybrid version of the RX crossover debuted and additional hybrid models later joined the division's lineup. Lexus launched its own F marque performance division in 2007 with the debut of the IS F sport sedan, followed by the LFA supercar in 2009.\nLexus vehicles are largely produced in Japan, with manufacturing centered in the Chūbu and Kyūshū regions, and in particular at Toyota's Tahara, Aichi, Chūbu and Miyata, Fukuoka, Kyūshū plants. Assembly of the first Lexus built outside the country, the Ontario-produced RX 330, began in 2003. Following a corporate reorganization from 2001 to 2005, Lexus began operating its own design, engineering and manufacturing centers.\nSince the 2000s, Lexus has increased sales outside its largest market, the United States. The division inaugurated dealerships in the Japanese domestic market in 2005, becoming the first Japanese premium car marque to launch in its country of origin. The brand was introduced in Southeast Asia, Latin America, Europe and other regions.",
    "title": "lexus",
    "url": "https://drive.google.com/uc?export=view&id=1ycGPdf0X6Crbk_j20dk_t0xLWGfCZXko"
  },
  {
    "category": "cars",
    "description": "Lincoln most commonly refers to:\n\nAbraham Lincoln (1809–1865), the sixteenth president of the United States\nLincoln, England, the county town of Lincolnshire, UK\nLincoln, Nebraska, the capital of Nebraska, U.S.\nLincoln (name), a surname and given name\nLincoln Motor Company, a Ford brandLincoln may also refer to:",
    "title": "lincoln",
    "url": "https://drive.google.com/uc?export=view&id=1Pite9IsCedE1-JBHmmSOcvUGR0He_xHZ"
  },
  {
    "category": "cars",
    "description": "Lotus Cars Limited is a British automotive company headquartered in Norfolk, England. It manufactures sports cars and racing cars noted for their light weight and fine handling characteristics.\n\nLotus was previously involved in Formula One racing, via Team Lotus, winning the Formula One World Championship seven times.",
    "title": "lotus",
    "url": "https://drive.google.com/uc?export=view&id=1-B6m6eLWYJoUQYvhPaTHEp09TjZuF-5u"
  },
  {
    "category": "cars",
    "description": "Mazda Motor Corporation (Japanese: マツダ株式会社, Hepburn: Matsuda Kabushiki-gaisha) (commonly referred to as simply Mazda) is a Japanese multinational automaker based in Fuchū, Aki District, Hiroshima Prefecture, Japan.In 2015, Mazda produced 1.5 million vehicles for global sales, the majority of which (nearly 1 million) were produced in the company's Japanese plants, with the remainder coming from a variety of other plants worldwide. In 2015, Mazda was the fifteenth largest automaker by production worldwide.",
    "title": "mazda",
    "url": "https://drive.google.com/uc?export=view&id=1JU6cWK64xk8c0aWjObo7NWnfRG4s98tN"
  },
  {
    "category": "cars",
    "description": "Mercedes-Benz (German: [mɛɐ̯ˈtseːdəsˌbɛnts, -dɛs-]) is both a German automotive marque and, from late 2019 onwards, a subsidiary (Mercedes-Benz AG) of Daimler AG. Mercedes-Benz is known for producing luxury vehicles and commercial vehicles. The headquarters is in Stuttgart, Baden-Württemberg. The name first appeared in 1926 under Daimler-Benz. In 2018, Mercedes-Benz was the largest seller of premium vehicles in the world, having sold 2.31 million passenger cars.",
    "title": "Mercedes-Benz",
    "url": "https://drive.google.com/uc?export=view&id=1VhZFoiSS6D8dvOC3hLTUqFAtHjDxgS7r"
  },
  {
    "category": "cars",
    "description": "Magnesium is a chemical element with the symbol Mg and atomic number 12. It is a shiny gray solid which bears a close physical resemblance to the other five elements in the second column (group 2, or alkaline earth metals) of the periodic table: all group 2 elements have the same electron configuration in the outer electron shell and a similar crystal structure.\nMagnesium is the ninth most abundant element in the universe. It is produced in large, aging stars from the sequential addition of three helium nuclei to a carbon nucleus. When such stars explode as supernovas, much of the magnesium is expelled into the interstellar medium where it may recycle into new star systems. Magnesium is the eighth most abundant element in the Earth's crust and the fourth most common element in the Earth (after iron, oxygen and silicon), making up 13% of the planet's mass and a large fraction of the planet's mantle. It is the third most abundant element dissolved in seawater, after sodium and chlorine.Magnesium occurs naturally only in combination with other elements, where it invariably has a +2 oxidation state. The free element (metal) can be produced artificially, and is highly reactive (though in the atmosphere, it is soon coated in a thin layer of oxide that partly inhibits reactivity – see passivation). The free metal burns with a characteristic brilliant-white light. The metal is now obtained mainly by electrolysis of magnesium salts obtained from brine, and is used primarily as a component in aluminium-magnesium alloys, sometimes called magnalium or magnelium. Magnesium is less dense than aluminium, and the alloy is prized for its combination of lightness and strength.\nMagnesium is the eleventh most abundant element by mass in the human body and is essential to all cells and some 300 enzymes. Magnesium ions interact with polyphosphate compounds such as ATP, DNA, and RNA. Hundreds of enzymes require magnesium ions to function. Magnesium compounds are used medicinally as common laxatives, antacids (e.g., milk of magnesia), and to stabilize abnormal nerve excitation or blood vessel spasm in such conditions as eclampsia.",
    "title": "mg",
    "url": "https://drive.google.com/uc?export=view&id=1x9Dm-vBx23C5r3r9fSrq5Nc7H5Y7t8OD"
  },
  {
    "category": "cars",
    "description": "The Mitsubishi Group (三菱グループ, Mitsubishi Gurūpu, also known as the Mitsubishi Group of Companies or Mitsubishi Companies, and informally as the Mitsubishi Keiretsu) is a group of autonomous Japanese multinational companies in a variety of industries.\nFounded by Iwasaki Yatarō in 1870, the Mitsubishi Group historically descended from the Mitsubishi zaibatsu, a unified company which existed from 1870 to 1946. The company was disbanded during the occupation of Japan following World War II. The former constituents of the company continue to share the Mitsubishi brand and trademark. Although the group companies participate in limited business cooperation, most famously through monthly \"Friday Conference\" executive meetings, they are formally independent and are not under common control. The four main companies in the group are MUFG Bank (the largest bank in Japan), Mitsubishi Corporation (a general trading company), Mitsubishi Electric and Mitsubishi Heavy Industries (both being diversified manufacturing companies).\n\n",
    "title": "mitsubishi",
    "url": "https://drive.google.com/uc?export=view&id=1O0YCF39TvO7budukWKaZ0gYCsjzZBMs5"
  },
  {
    "category": "cars",
    "description": "The Nissan Motor Company, Ltd. (日産自動車株式会社, Nissan Jidōsha kabushiki gaisha) trading as the Nissan Motor Corporation and usually shortened to Nissan (US: ,  or AU/NZ: ; Japanese pronunciation: [ɲissaɴ]), is a Japanese multinational automobile manufacturer headquartered in Nishi-ku, Yokohama, Japan. The company sells its cars under the Nissan, Infiniti, and Datsun brands with in-house performance tuning products labelled Nismo. The company traces its name to the Nissan zaibatsu, now called Nissan Group.\nSince 1999, Nissan has been part of the Renault–Nissan–Mitsubishi Alliance (Mitsubishi joining in 2016), a partnership between Nissan and Mitsubishi Motors of Japan, with Renault of France. As of 2013, Renault holds a 43.4% voting stake in Nissan, while Nissan holds a 15% non-voting stake in Renault. From October 2016 onwards, Nissan holds a 34% controlling stake in Mitsubishi Motors.In 2013, Nissan was the sixth largest automaker in the world, after Toyota, General Motors, Volkswagen Group, Hyundai Motor Group, and Ford. Taken together, the Renault–Nissan Alliance would be the world's fourth largest automaker. Nissan is the leading Japanese brand in China, Russia and Mexico.In 2014, Nissan was the largest car manufacturer in North America.Nissan is the world's largest electric vehicle (EV) manufacturer, with global sales of more than 320,000 all-electric vehicles as of April 2018. The top-selling vehicle of the car-maker's fully electric lineup is the Nissan LEAF, an all-electric car and the world's top-selling highway-capable plug-in electric car in history.\nIn January 2018, Nissan CEO Hiroto Saikawa announced that all Infiniti vehicles launched from 2021 will be hybrid vehicles or all-electric vehicles.",
    "title": "nissan",
    "url": "https://drive.google.com/uc?export=view&id=1MmbVrflZnfOLtQRKmQvVIdKQB9n-pGw_"
  },
  {
    "category": "cars",
    "description": "",
    "title": "northside",
    "url": "https://drive.google.com/uc?export=view&id=1UJs1zZSX8i-UPRB-iocxw2HTutCkbph8"
  },
  {
    "category": "cars",
    "description": "Opel Automobile GmbH (German pronunciation: [ˈoːpl̩]), usually shortened to Opel, is a German automobile manufacturer, a subsidiary of French automaker Groupe PSA since August 2017. From 1929 until 2017, Opel was owned by American automaker General Motors. Opel vehicles are sold in the United Kingdom, Isle of Man and Channel Islands under the Vauxhall brand. Some Opel vehicles were badge-engineered in Australia under the Holden brand until 2020 and in North America and China under the Buick, Saturn, and Cadillac brands. In August 2017, after PSA purchase, it became a subsidiary.\nOpel traces its roots to a sewing machine manufacturer founded by Adam Opel in 1862 in Rüsselsheim am Main. The company began manufacturing bicycles in 1886 and produced its first automobile in 1899. After listing on the stock market in 1929, General Motors took a majority stake in Opel and then full control in 1931, establishing an American ownership of the German automaker for nearly 90 years.In March 2017, Groupe PSA agreed to acquire Opel from General Motors for €2.2 billion, making the French automaker the second biggest in Europe, after Volkswagen.Opel is headquartered in Rüsselsheim am Main, Hesse, Germany. The company designs, engineers, manufactures and distributes Opel-branded passenger vehicles, light commercial vehicles, and vehicle parts and together with its English sister marque Vauxhall they are present in over 60 countries around the world.",
    "title": "opel",
    "url": "https://drive.google.com/uc?export=view&id=14wVWevOwaEVc1y7UZqH3r0EnYFw8kHzd"
  },
  {
    "category": "cars",
    "description": "Peugeot (UK: , US:  (listen), French: [pøʒo]) is a French automotive manufacturer, part of Groupe PSA.The family business that preceded the current Peugeot company was founded in 1810 in France, and manufactured coffee mills and bicycles. On 20 November 1858, Émile Peugeot applied for the lion trademark. Armand Peugeot built the company's first car, an unreliable steam tricycle, in collaboration with Léon Serpollet in 1889; this was followed in 1890 by an internal combustion car with a Panhard-Daimler engine. Due to family discord, Armand Peugeot founded the Société des Automobiles Peugeot, in 1896.\nThe Peugeot company and family are originally from Sochaux, France. Peugeot retains a large manufacturing plant and Peugeot museum there. In February 2014, the shareholders agreed to a recapitalisation plan for Groupe PSA, in which Dongfeng Motors and the French government each bought a 14% stake in the company.Peugeot has received many international awards for its vehicles, including six European Car of the Year awards. In 2013 and 2014, Peugeot ranked the second lowest for average CO2 emissions among generalist brands in Europe, the Renault car maker group being ranked first, with 114.9g CO2/km. Peugeot is known as a very reliable brand, citing how its 1950s and 1960s models are still running in Africa and Cuba in the 2010s, where Peugeot is called \"the lion\".Peugeot has been involved successfully in motor sport for more than a century. Peugeot Sport won the World Rally Championship five times (1985, 1986, 2000, 2001, 2002), the Dakar Rally seven times (1987, 1988, 1989, 1990, 2016, 2017, 2018), the 24 Hours of Le Mans three times (1992, 1993, 2009), the World Endurance Championship twice (1992, 1993), the Intercontinental Le Mans Cup twice (2010, 2011) surpassing Toyota and Audi and the Intercontinental Rally Challenge Championship three times. During the last year, Peugeot Sport has surpassed the record set in the ascent to Pikes Peak with the Peugeot 208 T16 driven by Sébastien Loeb.\n\n",
    "title": "peugeot",
    "url": "https://drive.google.com/uc?export=view&id=1tUziRkB_pAAgZA_api4nyXybQofzdTDe"
  },
  {
    "category": "cars",
    "description": "Dr.-Ing. h.c. F. Porsche AG, usually shortened to Porsche AG (German pronunciation: [ˈpɔɐ̯ʃə] (listen); see below), is a German automobile manufacturer specializing in high-performance sports cars, SUVs and sedans. The headquarters of Porsche AG is in Stuttgart, and the company is owned by Volkswagen AG, a controlling stake of which is owned by Porsche Automobil Holding SE. Porsche's current lineup includes the 718 Boxster/Cayman, 911, Panamera, Macan, Cayenne and Taycan.",
    "title": "porsche",
    "url": "https://drive.google.com/uc?export=view&id=1hMwbbmJlHA81PG49JOCxeRRzpdNVTZjm"
  },
  {
    "category": "cars",
    "description": "Proton Holdings Berhad (PHB; informally Proton) is a Malaysian automotive company and automobile corporation active in automobile design, manufacturing, distribution and sales. Proton was established in 1983 as Malaysia's sole national badged car company until the advent of Perodua in 1993. The company is headquartered in Shah Alam, Selangor, and operates additional facilities at Proton City, Perak. 'Proton' is a Bahasa Malaysia acronym for Perusahaan Otomobil Nasional (National Automobile Company).",
    "title": "proton",
    "url": "https://drive.google.com/uc?export=view&id=1UPhAH6AIjbwZJJfDUfeKKD2he6Ie39CH"
  },
  {
    "category": "cars",
    "description": "The Land Rover Range Rover is both a full-sized luxury sport utility vehicle (SUV) (generally known simply as a Range Rover) produced by Land Rover, a marque of Jaguar Land Rover, and its own sub-brand. The Range Rover line was launched in 1970 by British Leyland. This flagship model is now in its fourth generation.\n\nThe Range Rover sub-brand includes the Range Rover Evoque, the Range Rover Velar and the Range Rover Sport.",
    "title": "Land Rover Range Rover",
    "url": "https://drive.google.com/uc?export=view&id=1LgoaKc3FezZqgiphm5hUPYc8-RMl7VNt"
  },
  {
    "category": "cars",
    "description": "Groupe Renault (UK:  REN-oh, US:  rə-NAWLT, rə-NOH, French: [ɡʁup ʁəno]; legally Renault S.A.) is a French multinational automobile manufacturer established in 1899. The company produces a range of cars and vans, and in the past has manufactured trucks, tractors, tanks, buses/coaches, aircraft and aircraft engines,  and autorail vehicles.\nAccording to the Organisation Internationale des Constructeurs d'Automobiles, in 2016 Renault was the ninth biggest automaker in the world by production volume. By 2017, the Renault–Nissan–Mitsubishi Alliance had become the world's biggest seller of light vehicles, bumping Volkswagen AG off the top spot.Headquartered in Boulogne-Billancourt, near Paris, the Renault group is made up of the namesake Renault marque and subsidiaries, Alpine, Automobile Dacia from Romania, Renault Samsung Motors from South Korea, and AvtoVAZ from Russia. Renault has a 43.4% controlling stake in Nissan of Japan, and a 1.55% stake in Daimler AG of Germany (since 2012, Renault manufactures engines for the Daimler's Mercedes A-Class and B-Class cars). Renault also owns subsidiaries RCI Banque (automotive financing), Renault Retail Group (automotive distribution) and Motrio (automotive parts). Renault has various joint ventures, including Oyak-Renault (Turkey), Renault Pars (Iran). The French government owns a 15% share of Renault.\nRenault Trucks, previously known as Renault Véhicules Industriels, has been part of AB Volvo since 2001. Renault Agriculture became 100% owned by German agricultural equipment manufacturer CLAAS in 2008.\nTogether Renault and Nissan invested €4 billion (US$5.16 billion) in eight electric vehicles over three to four years beginning in 2011. Since the launch of the Renault electric program, the Group has sold more than 273,000 electric vehicles worldwide through December 2019.Renault is known for its role in motor sport, particularly rallying, Formula 1 and Formula E. Its early work on mathematical curve modeling for car bodies is important in the history of computer graphics.\n\n",
    "title": "renault",
    "url": "https://drive.google.com/uc?export=view&id=1hphEa3OLeJIbBBoIsqEFGLIuSraLKu6d"
  },
  {
    "category": "cars",
    "description": "",
    "title": "rover",
    "url": "https://drive.google.com/uc?export=view&id=19Y-s9mxYK7Vh7NprE4khNXkcn4aveKJk"
  },
  {
    "category": "cars",
    "description": "Saab Automobile (/sɑːb/) was a manufacturer that was founded in Sweden in 1945 when its parent company, Saab AB, began a project to design a small automobile. The first production model, the Saab 92, was launched in 1949. In 1968 the parent company merged with Scania-Vabis, and ten years later the Saab 900 was launched, in time becoming Saab's best-selling model. In the mid-1980s the new Saab 9000 model also appeared.",
    "title": "saab",
    "url": "https://drive.google.com/uc?export=view&id=1h5-EaCJjWfdJ_ni15jQ0ZpIT6jLcJgBa"
  },
  {
    "category": "cars",
    "description": "ŠKODA AUTO (Czech pronunciation: [ˈʃkoda] (About this soundlisten)), commonly called Škoda, is a Czech automobile manufacturer founded in 1895 as Laurin & Klement and headquartered in Mladá Boleslav, Czech Republic.\n\nIn 1925 Laurin & Klement was acquired by the industrial conglomerate Škoda Works, which itself became state owned in 1948. After 1991 it was gradually privatized to the German Volkswagen Group, in 1994 became its subsidiary and in 2000 a wholly owned subsidiary.",
    "title": "skoda",
    "url": "https://drive.google.com/uc?export=view&id=19kOjHhBw8CN7sA5mLZfgJ-0OpjwFnvKa"
  },
  {
    "category": "cars",
    "description": "Smart (stylized as smart) is a German automotive brand and division of Daimler AG. The marque is based in Böblingen, Germany. It produces microcars and subcompacts, primarily the Fortwo and Forfour. The primary assembly plant is the Smartville in Hambach, France. Renault-owned Revoz, based in Novo Mesto, Slovenia, has also assembled Smart vehicles. Smart is marketed in 46 countries around the world, and production of the Fortwo had surpassed 1.7 million units by early 2015.",
    "title": "smart",
    "url": "https://drive.google.com/uc?export=view&id=1A-oAJcsEh_KjDDNf0f8rL3VEQWjnL8R1"
  },
  {
    "category": "cars",
    "description": "Subaru (スバル)   ( or ; Japanese pronunciation: [ˈsɯbaɾɯ]) is the automobile manufacturing division of Japanese transportation conglomerate Subaru Corporation (formerly known as Fuji Heavy Industries), the twenty-second largest automaker by production worldwide in 2012.Subaru cars are known for their use of a boxer engine layout in most vehicles above 1500 cc. The Symmetrical All Wheel Drive drive-train layout was introduced in 1972. Both became standard equipment for mid-size and smaller cars in most markets by 1996. The lone exception is the BRZ, introduced in 2012 via a partnership with Toyota, which pairs the boxer engine with rear-wheel-drive. Subaru also offers turbocharged versions of their passenger cars, such as the WRX, Legacy and Outback XT, Ascent, and formerly the Legacy GT and Forester XT.\nIn Western markets, Subaru vehicles have traditionally attracted a small but devoted core of buyers. The company's marketing targets those who desire its signature engine and drive train, all-wheel drive and rough-road capabilities, or affordable sports car designs.Subaru is the Japanese name for the Pleiades star cluster M45, or the \"Seven Sisters\" (one of whom tradition says is invisible – hence only six stars in the Subaru logo), which in turn inspires the logo and alludes to the companies that merged to create FHI.",
    "title": "subaru",
    "url": "https://drive.google.com/uc?export=view&id=1EcBQyd4OLvnjl-41az0KmTjffgx_hnGb"
  },
  {
    "category": "cars",
    "description": "Tesla most commonly refers to:\n\nNikola Tesla (1856–1943), a Serbian-American electrical engineer and inventor\nTesla, Inc., an American electric vehicle and clean energy company, formerly Tesla Motors, Inc.Tesla may also refer to:",
    "title": "tesla",
    "url": "https://drive.google.com/uc?export=view&id=1esZHepNuaqP4aGYR1e62vZUWPaVk6mDI"
  },
  {
    "category": "cars",
    "description": "Toyota Motor Corporation (Japanese: トヨタ自動車株式会社, Hepburn: Toyota Jidōsha KK, IPA: [toꜜjota], English: ) is a Japanese multinational automotive manufacturer headquartered in Toyota, Aichi, Japan.  In 2017, Toyota's corporate structure consisted of 364,445 employees worldwide and, as of December 2019, was the tenth-largest company in the world by revenue. Toyota is the largest automobile manufacturer in Japan, and the second-largest in the world behind Volkswagen, based on 2018 unit sales. Toyota was the world's first automobile manufacturer to produce more than 10 million vehicles per year, which it has done since 2012, when it also reported the production of its 200 millionth vehicle. As of July 2014, Toyota was the largest listed company in Japan by market capitalization (worth more than twice as much as number 2-ranked SoftBank) and by revenue.Toyota is the global market leader in sales of hybrid electric vehicles, and one of the largest companies to encourage the mass-market adoption of hybrid vehicles across the globe. Toyota is also a market leader in hydrogen fuel-cell vehicles. Cumulative global sales of Toyota and Lexus hybrid passenger car models achieved the 15 million milestone in January 2020. Its Prius family is the world's top-selling hybrid nameplate with over 6 million units sold worldwide as of January 2017.The company was founded by Kiichiro Toyoda in 1937, as a spinoff from his father's company Toyota Industries, to manufacture automobiles. Three years earlier, in 1934, while still a department of Toyota Industries, it developed its first product, the Type A engine, and its first passenger car in 1936, the Toyota AA. Toyota Motor Corporation produces vehicles under five brands, including the Toyota brand, Hino, Lexus, Ranz, and Daihatsu. It also holds a 20.02% stake in Subaru Corporation, a 5.9% stake in Isuzu until 2018, a 5.1% stake in Mazda, a 4.9% stake in Suzuki, as well as joint-ventures with two in China (GAC Toyota and Sichuan FAW Toyota Motor), one in India (Toyota Kirloskar), one in the Czech Republic (TPCA), along with several \"nonautomotive\" companies. TMC is part of the Toyota Group, one of the largest conglomerates in Japan.\nToyota is listed on the London Stock Exchange, New York Stock Exchange and Tokyo Stock Exchange.\n\n",
    "title": "toyota",
    "url": "https://drive.google.com/uc?export=view&id=1kX08IHtnCF3i0qY36KLMeOPS8bY8sylp"
  },
  {
    "category": "cars",
    "description": "The Triumph Motor Company was a British car and motor manufacturing company in the 19th and 20th centuries. The marque had its origins in 1885 when Siegfried Bettmann of Nuremberg formed S. Bettmann & Co. and started importing bicycles from Europe and selling them under his own trade name in London. The trade name became \"Triumph\" the following year, and in 1887 Bettmann was joined by a partner, Moritz Schulte, also from Germany. In 1889, the businessmen started producing their own bicycles in Coventry, England.",
    "title": "triumph",
    "url": "https://drive.google.com/uc?export=view&id=19mZxlgMAS0YoxIaXbsJ9FbtuKJXuOWLi"
  },
  {
    "category": "cars",
    "description": "Volkswagen (German: [ˈfɔlksˌvaːɡn̩] (listen); English: ), shortened to VW (German: [faʊ̯ ˈveː] (listen)), is a German automaker founded in 1937 by the German Labour Front, known for the iconic Beetle and headquartered in Wolfsburg. It is the flagship brand of the Volkswagen Group, the largest automaker by worldwide sales in 2016 and 2017. The group's biggest market is in China, which delivers 40% of its sales and profits.The German term Volk translates to \"people\", thus Volkswagen translates to \"people's car\". The company's current international advertising slogan is just \"Volkswagen\", referencing the name's meaning.",
    "title": "volkswagen",
    "url": "https://drive.google.com/uc?export=view&id=1Olmhc-MEooVZPl8LwSB1kKFaIqWGuxzZ"
  },
  {
    "category": "cars",
    "description": "The Volvo Group (Swedish: Volvokoncernen; legally Aktiebolaget Volvo, shortened to AB Volvo, stylized as VOLVO) is a Swedish multinational manufacturing company headquartered in Gothenburg. While its core activity is the production, distribution and sale of trucks, buses and construction equipment, Volvo also supplies marine and industrial drive systems and financial services. In 2016, it was the world's second largest manufacturer of heavy-duty trucks.Automobile manufacturer Volvo Cars, also based in Gothenburg, was part of AB Volvo until 1999, when it was sold to the Ford Motor Company. Since 2010 it has been owned by the Chinese multinational automotive company Geely Holding Group. Both AB Volvo and Volvo Cars share the Volvo logo and cooperate in running the Volvo Museum in Sweden.\nThe company was first listed on the Stockholm Stock Exchange in 1935, and was on the NASDAQ indices from 1985 to 2007.Volvo was established in 1915 as a subsidiary of SKF, a ball bearing manufacturer; however both the Volvo Group and Volvo Cars regard the rollout of the company's first car series, the Volvo ÖV 4, on 14 April 1927, as their beginning. The building remains (57°42′50″N 11°55′19″E).\n\n",
    "title": "volvo",
    "url": "https://drive.google.com/uc?export=view&id=1bCN07qu9p3qXSHSFOpA-gOPfyQDPutxZ"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Adidas AG (German: [ˈʔadiˌdas]; stylized as ɑdidɑs since 1949) is a German multinational corporation, founded and headquartered in Herzogenaurach, Germany, that designs and manufactures shoes, clothing and accessories. It is the largest sportswear manufacturer in Europe, and the second largest in the world, after Nike. It is the holding company for the Adidas Group, which consists of the Reebok sportswear company, 8.33% of the German football club Bayern München, and Runtastic, an Austrian fitness technology company. Adidas' revenue for 2018 was listed at €21.915 billion.The company was started by Adolf Dassler in his mother's house; he was joined by his elder brother Rudolf in 1924 under the name Gebrüder Dassler Schuhfabrik (\"Dassler Brothers Shoe Factory\"). Dassler assisted in the development of spiked running shoes (spikes) for multiple athletic events. To enhance the quality of spiked athletic footwear, he transitioned from a previous model of heavy metal spikes to utilising canvas and rubber.  Dassler persuaded U.S. sprinter Jesse Owens to use his handmade spikes at the 1936 Summer Olympics. In 1949, following a breakdown in the relationship between the brothers, Adolf created Adidas, and Rudolf established Puma, which became Adidas' business rival.The three stripes are Adidas' identity mark, having being used on the company's clothing and shoe designs as a marketing aid. The branding, which Adidas bought in 1952 from Finnish sports company Karhu Sports for the equivalent of 1,600 euros and two bottles of whiskey, became so successful that Dassler described Adidas as \"The three stripes company\".",
    "title": "adidas",
    "url": "https://drive.google.com/uc?export=view&id=18usU7RS1THFEZJqkKhLEISH9cEEmWhBe"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Giorgio Armani S.p.A. (pronounced [ˈdʒordʒo arˈmaːni]), commonly known as Armani, is an Italian luxury fashion house founded by Giorgio Armani which designs, manufactures, distributes and retails haute couture, ready-to-wear, leather goods, shoes, watches, jewelry, accessories, eyewear, cosmetics and home interiors. The brand markets these products under several labels: Giorgio Armani Privé, Giorgio Armani, Armani Collezioni, Emporio Armani (including EA7), Armani Jeans, Armani Junior, and Armani Exchange. The brand utilizes the association of the Armani name with high-fashion, benefiting from its prestige in the fashion industry. In 2016, estimated sales of the company were around $2.65 billion. In 2017, Giorgio Armani announced that his company will close two of its fashion labels, Armani Collezioni and Armani Jeans, as part of the restructuring process for his company. While Armani Collezioni will merge back into the \"Giorgio Armani\" line, Armani Jeans will be mixed with the Emporio Armani line due to their similarities in styles and the use of the same brand logo.\nGiorgio Armani is in collaboration with Emaar Properties, a chain of luxury hotels and resorts in several big cities including Milan, Paris, New York, London, Hong Kong, Los Angeles, Tokyo, Shanghai, Seoul, Dubai. The company already operates a range of cafés worldwide, in addition to a bar and nightclub.",
    "title": "armani",
    "url": "https://drive.google.com/uc?export=view&id=1zyauw_q5nYa_mVjmZqljvdnK3Z5MmmO2"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Avirex  is an American company that designs, manufactures and markets clothing lines. It was founded by Jeff Clyman in 1975 as a brand for military apparel. Contrary to popular belief, Avirex was not a U.S. military supplier during World War II. In 1987 the company worked on re-issuing of A-2 jacket for the United States Air Force.\nIn 2006, Jeff Clyman sold the Avirex brand and trademark as well as the Avirex sportswear and hip-hop fashion lines in Europe, Japan, and the United States. The new owner of the Avirex brand in the United States is Eckō Unltd.\nJeff Clyman founded a new company for military apparel called Cockpit USA.",
    "title": "avirex",
    "url": "https://drive.google.com/uc?export=view&id=1WEiThccFt8mEd9UK1H68wLDgfpRIqllZ"
  },
  {
    "category": "fashion_and_clothing",
    "description": "A women's clothing line created by Max Azria",
    "title": "bcbg",
    "url": "https://drive.google.com/uc?export=view&id=1kaR9AHy9LI41XNzrBB92letj18ABSI73"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Benetton Group S.r.l. is a global fashion brand based in Ponzano Veneto, Italy founded in 1965. Benetton Group has a network of about 5,000 stores worldwide. It is a wholly owned subsidiary of the Benetton family's holding company called Edizione.",
    "title": "benetton",
    "url": "https://drive.google.com/uc?export=view&id=1ZTC0EH_rf84oS6ee4xGg1j4y1grH1xoE"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Body Glove is an American brand of watersports apparel and accessories that was founded in 1953 by twin brothers Bill and Bob Meistrell. The brothers are often credited with inventing the first practical wetsuit in the early 1950s at the back of their Redondo Beach, California surf shop, Dive N' Surf. From those wetsuits, Body Glove branched out into other product categories. They now make wetsuits, swimsuits, clothing, shoes, life vests, sunglasses, wakeboards, paddle boards, towables, backpacks, phone cases and snorkeling equipment.",
    "title": "Body Glove",
    "url": "https://drive.google.com/uc?export=view&id=1yrwm3WdxcmBUbxcLy1iWTFdqOr8Prq9P"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Bogner is a surname. Notable people with the surname include:\n\nNorman Bogner (born 1935), American novelist\nReinhold Bogner, founder of Bogner Amplification\nSebastian Bogner (born 1991), German chess grandmaster\nTobias Bogner (born 1990), German ski jumper\nWilly Bogner Sr. (1909–1977), German Nordic skier\nWilly Bogner Jr. (born 1942), German fashion designer and alpine ski racer",
    "title": "bogner",
    "url": "https://drive.google.com/uc?export=view&id=175ibL8z73DZN9-wifgBXc0I48-7yIhZo"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Hugo Boss AG, often styled as BOSS, is a German luxury fashion house headquartered in Metzingen, Baden-Württemberg. The company produces clothing, accessories, footwear and fragrances. Hugo Boss is one of the biggest German clothing companies, with global sales of €2.9 billion in 2019. Its stock is a component of the MDAX.",
    "title": "Hugo Boss",
    "url": "https://drive.google.com/uc?export=view&id=1vDhkqGYsR68wp-EmBtcFpjLfgcv9RaqW"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Brioni is an Italian menswear couture house owned by French holding company Kering. Founded in Rome in 1945,[1] it is known for its bespoke men's suits, sartorial ready-to-wear collections and leather goods. Throughout its history, the company has invented concepts such as the men's runway show, the trunk show, and the ready-to-wear Haute Couture.",
    "title": "brioni",
    "url": "https://drive.google.com/uc?export=view&id=1ygoFRVeZymamLAwVqFBPXu1qSZ8XB_To"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Calvin Klein Inc. (/klaɪn/) is an American fashion house established in 1968. It specializes in leather, lifestyle accessories, home furnishings, perfumery, jewellery, watches and ready-to-wear. The company has substantial market share in retail and commercial lines as well haute couture garments.\n\nThe company was founded by designer Calvin Klein and his childhood friend, Barry K. Schwartz. The company is headquartered in Midtown Manhattan, New York City.",
    "title": "Calvin Klein",
    "url": "https://drive.google.com/uc?export=view&id=1D-Np3iNsKjeSwCWR8D6Gg587ZVIXKpU5"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Champion (or alternatively also stylized as Champion U.S.A.) is an American manufacturer of clothing, specializing in sportswear. The brand is a subsidiary of Hanesbrands (based in Winston-Salem, North Carolina), which was spun off by the Sara Lee Corporation in 2006. The company was originally based in Rochester, New York, prior to its acquisition by Sara Lee in 1989.[2]\n\nProducts manufactured and commercialised by Champion include casual wear clothing (t-shirts, hoodies, sweatpants, leggings, shorts, jackets, undergarment), footwear (sandals, sneakers, socks), and accessories (bags, hats, collectibles).",
    "title": "champion",
    "url": "https://drive.google.com/uc?export=view&id=1d7PAJ9aOcOLBooYMPZL5-1NR34rew6y3"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Chanel (, French pronunciation: [ʃanɛl]) is a French fashion house that focuses on women's high fashion and ready-to-wear clothes, luxury goods and accessories. The company is owned by Alain Wertheimer and Gérard Wertheimer, grandsons of Pierre Wertheimer, who was an early business partner of the couturière Coco Chanel. In her youth, Gabrielle Chanel gained the nickname \"Coco\" from her time as a chanteuse. As a fashion designer, Coco Chanel catered to women's taste for elegance in dress, with blouses and suits, trousers and dresses, and jewellery (gemstone and bijouterie) of simple design, that replaced the opulent, over-designed, and constrictive clothes and accessories of 19th-century fashion. The Chanel product brands have been personified by male and female fashion models, idols and actresses, including Inès de La Fressange, Catherine Deneuve, Carole Bouquet, Vanessa Paradis, Nicole Kidman, Jackie Kennedy, Anna Mouglalis, Audrey Tautou, Keira Knightley, Kristen Stewart, Pharrell Williams, Jennie Kim, Cara Delevingne, and Marilyn Monroe.Chanel is well known for the perfume Chanel No. 5 and the Chanel Suit. Chanel's use of jersey fabric produced garments that were comfortable and affordable. Chanel revolutionized fashion – both high fashion (haute couture) and everyday fashion (prêt-à-porter) – by replacing structured-silhouettes, based upon the corset and the bodice, with garments that were functional and at the same time flattering to the woman's figure.\nIn the 1920s, the simple-line designs of Chanel couture made popular the 'flat-chested' fashions that were the opposite of the hourglass figure achieved by the fashions of the late 19th century – the Belle Époque of France (c. 1890–1914), and the British Edwardian era (c. 1901–1919). Chanel used colors traditionally associated with masculinity in Europe, such as grey and navy blue, to denote feminine boldness of character. The clothes of the House of Chanel featured quilted fabric and leather trimmings; the quilted construction reinforces the fabric, the design, and the finish, producing a garment that maintains its form and function while being worn. An example of such haute couture techniques is the woolen Chanel suit – a knee-length skirt and a cardigan-style jacket, trimmed and decorated with black embroidery and gold-coloured buttons. The complementary accessories were two-tone pump shoes and jewellery, usually a necklace of pearls, and a leather handbag.\nShe refused to dress royalty, Chanel would not design for free. WWD's obituary quoted the designer \"these princesses and duchesses…they never pay their bills. Why should I give them something for nothing? No one ever gave me anything\".",
    "title": "chanel",
    "url": "https://drive.google.com/uc?export=view&id=1BoKTRIChM4m95qQpQhGGjHSwzFFNGTlD"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Converse /ˈkɒnvərs/ is an North American shoe company that designs, distributes, and licenses sneakers, skating shoes, lifestyle brand footwear, apparel, and accessories. Founded in 1908, it has been a subsidiary of Nike, Inc. since 2003.[2]\n\nDuring World War II, Converse shifted its manufacturing to make footwear for the military. It was one of the few producers of athletic shoes and for over a half century the company dominated the American court shoe market. From the 1970s, the company lost its dominant position as competitors presented their own styles.",
    "title": "converse",
    "url": "https://drive.google.com/uc?export=view&id=197nCqUVz4J_isGJ1BrAI8CxexldDWGn9"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Corneliani is an Italian menswear manufacturer best known for its suits and sportcoats. The company distributes its products in over 70 countries worldwide through multi-brand stores and around 90 single-brand boutiques; Corneliani also manufactures and delivers  made-to-measure suits worldwide. Its revenue in 2017 was €110 million. In June 2016, Arab investment group Investcorp acquired a majority stake in Corneliani for an enterprise value of about  $100 million.",
    "title": "corneliani",
    "url": "https://drive.google.com/uc?export=view&id=11a0rSS3cbyvMWQNnYBohOhByAHbOn5rE"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Diesel S.p.A. is an Italian retail clothing company, located in Breganze, Italy. It sells denim, and other clothing, footwear, and accessories. The clothing line has two different brands: Diesel and Diesel Black Gold. There is also a line for children, called Diesel Kid. The company is known for its surreal advertising campaigns.\n\nThe Diesel branded luxury fragrance line is owned and produced by L'Oréal.",
    "title": "diesel",
    "url": "https://drive.google.com/uc?export=view&id=1XasACSCVaJXSq8e4jTbhk-nCHnw-qMvd"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Dockers is an American brand of garments and other accessories from Levi Strauss & Co.\n\nLevi Strauss & Co., then specializing in denim, introduced the Dockers brand in 1986. Dockers became a leading brand of business casual clothing for men under the leadership of Bob Siegel. In 1987, Dockers introduced a women's line. In 1993 the Dockers brand was introduced into Europe under the leadership of Joe Middleton.\n\nDockers makes belts, pants, leather wallets, shoes and other apparel.",
    "title": "dockers",
    "url": "https://drive.google.com/uc?export=view&id=1pe5ZoV0hJBT0Xb35lYbyrfIl5nsyeJs5"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Dolce & Gabbana (Italian pronunciation: [ˈdoltʃe e ɡɡabˈbaːna]) is an Italian luxury fashion house founded in 1985 in Legnano by Italian designers Domenico Dolce and Stefano Gabbana.\n\nThe two met in Milan in 1980 and designed for the same fashion house. In 1982, they established a designer consulting studio; in time it grew to become \"Dolce & Gabbana\". They presented their first women's collection in 1985 in Milan, where a year later their store would open its doors.",
    "title": "Dolce & Gabbana",
    "url": "https://drive.google.com/uc?export=view&id=1_87bjaQ2qzLPJlD1f6FSVlDDqPeF-KaN"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "donna",
    "url": "https://drive.google.com/uc?export=view&id=1_41jEwxfkMH-QMlLoSK7XiiBYSZo_tTC"
  },
  {
    "category": "fashion_and_clothing",
    "description": "ECCO Sko A/S is a Danish shoe manufacturer and retailer founded in 1963 by Karl Toosbuy, in Bredebro, Denmark. The company began with only the production of footwear, but has since expanded into leather production, as well as accessories and small leather goods. ECCO opened its first retail store in Denmark in 1982. ECCO’s products are sold in 99 countries from over 2,250 ECCO shops and more than 14,000 sales points. ECCO is family-owned, founded in Denmark in 1963, and employs 21,300 people worldwide.",
    "title": "ecco",
    "url": "https://drive.google.com/uc?export=view&id=1YVR4jX8cX8A0admaFb6kYw4-cPUvQs7n"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Yakira, L.L.C. (trade name: Ecko Unltd.) is an American urban fashion company founded by Marc Ecko in 1993. The company makes apparel and accessories under brands including the men's Ecko Unltd. line and the Ecko Red line for girls and women. It is headquartered in New York, New York. The company's products have been popular since the late 1990s; they were originally associated with hip-hop and skating culture, and moved into the mainstream urban culture in the early 2000s. It is most often associated with hip hop. The style is based on graffiti art. Its brand features a rhino as its logo.",
    "title": "ecko",
    "url": "https://drive.google.com/uc?export=view&id=1v-RdaGS6D2WjRc4RHL-6F341yxaW3tjj"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "eddie",
    "url": "https://drive.google.com/uc?export=view&id=13tfcNHDJgADdlKLBOdOeVccl5_6bLIXA"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Ellesse is an Italian sport apparel company originally founded in Umbria, Italy in 19 June 1959 . It has been owned by British Pentland Group since 1987.",
    "title": "ellesse",
    "url": "https://drive.google.com/uc?export=view&id=1dnEWdT7QqxK16jorq8AvogAiYBwtJ8jI"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Energie was founded in 1989 with the desire to create something new, different, and original. Mission accomplished! Today they are known worldwide for their strong personality and capacity to combine vintage aesthetics and urban designs. Always looking for new trends and unique concepts since their foundation, they now design accessories and trendy shoes. The brand is part of the Sixty group, the fashion specialist for more than 20 years.",
    "title": "energie",
    "url": "https://drive.google.com/uc?export=view&id=1J2oebAQBTwvakstLze2Y1sVEawMT9iB-"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "esprit",
    "url": "https://drive.google.com/uc?export=view&id=1Doc7XWrLjl64SrkHqD3ICCxPlWrxybAw"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Fila Holdings Corp. (d/b/a Fila) is a sportswear manufacturer that designs shoes and apparel founded by Ettore and Giansevero Fila in 1911 in Biella, Piedmont, Italy. In 2003, it was sold to United States-based Sports Brand International. And subsequently in 2007, it was sold to Fila Korea, its South Korean division. In September 2010, it launched its initial public offering on the Korea Exchange.",
    "title": "fila",
    "url": "https://drive.google.com/uc?export=view&id=1r196BUPpgfhnwsKpnkcAVdGPDOxMuQM2"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "filasport",
    "url": "https://drive.google.com/uc?export=view&id=1lkHBAaJM9U4z6-xCIR9_Wj_jzW_209vJ"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "fred",
    "url": "https://drive.google.com/uc?export=view&id=1Xn7qFmdQRnaK-ZV2wyKZNroKekU46kU-"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "fruit",
    "url": "https://drive.google.com/uc?export=view&id=1FjmdR8FwBjmI1BK95vOf-VkGi2yA4Nr2"
  },
  {
    "category": "fashion_and_clothing",
    "description": "FUBU (pronounced \"foo-boo\") is an American hip hop apparel company. FUBU stands for \"For Us, By Us\" and was created when the founders were brainstorming for a catchy four-letter word following other big brands such as Nike and Coke. It includes casual wear, sports wear, a suit collection, eyewear, belts, and shoes.",
    "title": "fubu",
    "url": "https://drive.google.com/uc?export=view&id=151Rj6DRE9BgenAZD5zPlXHxT6TCWweX5"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Gianni Versace S.r.l. (Italian pronunciation: [ˈdʒanni verˈsaːtʃe]),[a] usually referred to simply as Versace, is an Italian luxury fashion company and trade name founded by Gianni Versace in 1978. The main collection of the brand is Versace, which produces upmarket Italian-made ready-to-wear and leather accessories. The Versace logo is the head of Medusa, a Greek mythological figure. The logo came from the floor of ruins in the area of Reggio Calabria that the Versace siblings played in as children. Gianni Versace chose Medusa as the logo because she made people fall in love with her and they had no way back. He hoped his company would have the same effect on people and on those who wore his clothes and shoes.\n\nThe Versace brand is known for its innovative designs having symbolic flashy prints and bright colors but with style. The company announced in 2018 that it would stop using fur in its collections.",
    "title": "Versace",
    "url": "https://drive.google.com/uc?export=view&id=1TPTD4yPnYNGUQOqyCWpvDEbhdDUrJkd9"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Giorgio Armani S.p.A. (pronounced [ˈdʒordʒo arˈmaːni]), commonly known as Armani, is an Italian luxury fashion house founded by Giorgio Armani which designs, manufactures, distributes and retails haute couture, ready-to-wear, leather goods, shoes, watches, jewelry, accessories, eyewear, cosmetics and home interiors. The brand markets these products under several labels: Giorgio Armani Privé, Giorgio Armani, Armani Collezioni, Emporio Armani (including EA7), Armani Jeans, Armani Junior, and Armani Exchange.",
    "title": "Armani",
    "url": "https://drive.google.com/uc?export=view&id=1CzkoycOkwDz8tlsYye2_LmHyi0-s4bln"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Gucci (, GOO-chee; Italian pronunciation: [ˈɡuttʃi]) is a luxury brand of fashion house based in Florence, Italy. Its product lines include handbags, ready-to-wear, shoes and accessories, makeup, fragrances, and home decoration.\nGucci was founded in 1921 by Guccio Gucci in Florence, Tuscany. Under the direction of Aldo Gucci (son of Guccio), Gucci became a worldwide-known brand, an icon of the Italian Dolce Vita. Following family feuds during the 1980s, the Gucci family was entirely ousted from the capital of the company by 1993. After this crisis, the brand was revived with a provocative 'Porno Chic' props. In 1999, Gucci was acquired by the French conglomerate Pinault Printemps Redoute. During the 2010s, Gucci became an iconic 'Geek-Chic' brand.\nIn 2019, Gucci operated 487 stores for 17,157 employees, and generated €9.628 billion in sales (€8.2 billion in 2018). Marco Bizzarri is CEO of Gucci since December 2014, and Alessandro Michele creative director since January 2015. Gucci is a subsidiary of the French luxury group Kering.",
    "title": "gucci",
    "url": "https://drive.google.com/uc?export=view&id=1Pe2a5xMcoSv5ZbfvdzN3XEYTvgycWIIn"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Guess (styled as GUESS or Guess?) is an American clothing brand and retailer. In addition to clothing for both men and women, Guess markets other fashion accessories such as watches, jewelry, perfumes, bags and shoes.",
    "title": "guess",
    "url": "https://drive.google.com/uc?export=view&id=1SYr6GfVAt9a4zPX9U4WVue9KMzvR5yXH"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Helly Hansen is a Norwegian producer of textiles and gear for sports and work on the ocean and in the mountains, headquartered in Oslo, Norway. From its founding in 1877 until October 2009, the company was headquartered in Moss, Norway.",
    "title": "Helly Hansen",
    "url": "https://drive.google.com/uc?export=view&id=1bGOWtr2sgvvhqsVvzIEbTzXAoW5xkATN"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "hugo",
    "url": "https://drive.google.com/uc?export=view&id=1rNgLwR1DZybrYG_VoLaKqwva6V3DqFhS"
  },
  {
    "category": "fashion_and_clothing",
    "description": "The Izod Corporation (officially stylized as IZOD) is an American mid-range clothing company that produces dressy-casual clothing, sportswear for men, as well as footwear and accessories. It is part of PVH, forming part of its Heritage Brands division along with Van Heusen, Arrow, Warner's, Olga, True & Co., and Geoffrey Beene. It is perhaps best known for its short-sleeved piqué polo shirt, formerly produced by Lacoste and featuring the Lacoste crocodile on the left breast, now replaced with an embroidered (or screen-printed on some golfwear) crest. One variation is the \"IZ\" patch instead of crest. Other Izod classics include the Harrington jacket G-9 model, also v-neck and cardigan sweaters.  Today, the Izod brand competes most directly with the similarly-priced Chaps brand owned by Ralph Lauren Corporation, while competing more indirectly on the lower end with U.S. Polo Assn. and on the higher end with Nautica.",
    "title": "izod",
    "url": "https://drive.google.com/uc?export=view&id=1451xEzyHLxeIcenywCnt8yIlkY1WJzuc"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "jeff",
    "url": "https://drive.google.com/uc?export=view&id=19fev9a5ohCR6GK3yveoT7wWVtWaEhyH1"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Jhane Barnes is an American designer of clothing, textiles, eyeglasses, carpets and furniture, and the owner of the Jhane Barnes fashion design company. Barnes is known for incorporating complex, mathematical patterns into her clothing designs. She uses computer software to design textile patterns, which then translates the patterns into jacquard loom instructions, which are sent to mills to be woven into fabric.",
    "title": "jhane",
    "url": "https://drive.google.com/uc?export=view&id=1bM9b6ufeTt8hONL1Qo5bWhtNgtpGUrxv"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Jordache Enterprises, Inc. is an American clothing company that markets apparel including shirts, jeans, and outerwear. The brand is known for its designer jeans that were popular in the late 1970s and early 1980s. Since the 2000s, Jordache has also diversified into real estate in the United States and other ventures in Israel. The brand name Jordache is a contraction of Joe, Ralph, David, and Avi Naccache (Nakash).",
    "title": "jordache",
    "url": "https://drive.google.com/uc?export=view&id=1ANQ97g8cAOGbjBXTaTXu8QcJaS7GzKQO"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "kenneth",
    "url": "https://drive.google.com/uc?export=view&id=1sA5-hXANZ2JZzDxqQEQOxjECXKcetWAL"
  },
  {
    "category": "fashion_and_clothing",
    "description": "La Perla is an Italian luxury lifestyle company owned by German entrepreneur Lars Windhorst through Sapinda Group.\n\nFounded by couturière Ada Masotti in Bologna in 1954, La Perla is one of few historical fashion houses with a woman founder. Ada Masotti was trained as a corset-maker.",
    "title": "La Perla",
    "url": "https://drive.google.com/uc?export=view&id=1k1Z4RgMvX55wgB641RQvDtGcq4gp8t68"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Lacoste is a French company, founded in 1933 by tennis player René Lacoste and André Gillier. It sells clothing, footwear, sportswear, eyewear, leather goods, perfume, towels and watches. The company can be recognised by its green crocodile logo. René Lacoste, the company's founder, was nicknamed \"the Crocodile\" by fans because of his tenacity on the tennis court. In November 2012 Lacoste was bought outright by Swiss family-held group Maus Frères.",
    "title": "lacoste",
    "url": "https://drive.google.com/uc?export=view&id=1rwgYjT6x-GMmIiOVO3Lf7k5DRd3XIRon"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Lands' End is an American clothing and home decor retailer founded in 1963 and based in Dodgeville, Wisconsin, that specializes in casual clothing, luggage, and home furnishings. The majority of the company's business is conducted through mail order and Internet sales, but the company also has retail stores, primarily in the Upper Midwest, along with international shops in the UK, Germany, Japan, France and Austria.",
    "title": "Lands' End",
    "url": "https://drive.google.com/uc?export=view&id=13qrpnmoVSm_QOn8y67aw2wwdO4FUsc3i"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "lands",
    "url": "https://drive.google.com/uc?export=view&id=1bZso1qEkMTu45Y-kF24kOx0y4GA77NXy"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "laura",
    "url": "https://drive.google.com/uc?export=view&id=1qdENclVIPZrxPUqCrg038WggHEjGVnQz"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Lee is an American brand of denim jeans, first produced in 1889 in Salina, Kansas. The company is owned by Kontoor Brands, a spin-off of VF Corporation's Jeans wear Division. Its headquarters is currently in Greensboro, North Carolina. The company states that they are an international retailer and manufacturer of casual wear and work wear and that they have more than 400 employees in the United States. In Australasia, the brand is owned by Pacific Brands since 2007, after it was acquired from Yakka.",
    "title": "lee",
    "url": "https://drive.google.com/uc?export=view&id=1Kvdrw9iyoAKsUzRKk0jH_QBOzbYcK0Ma"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Levi Strauss & Co. (/ˌliːvaɪ ˈstraʊs/) is an American clothing company known worldwide for its Levi's (/ˈliːvaɪz/) brand of denim jeans. It was founded in May 1853 when German immigrant Levi Strauss moved from Buttenheim, Bavaria, to San Francisco, California to open a west coast branch of his brothers' New York dry goods business. The company's corporate headquarters is located in Levi's Plaza in San Francisco.",
    "title": "Levi Strauss & Co.",
    "url": "https://drive.google.com/uc?export=view&id=1Ze02DIQbCgMTOKRtkjhdRPQX529C8ZCk"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "levis",
    "url": "https://drive.google.com/uc?export=view&id=1u1ZGfUdT83DWt_XuHQNe5c-w0TNeaPHj"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "liz",
    "url": "https://drive.google.com/uc?export=view&id=18z1sonQT4zCc1OtM0gx550ku7p-QU12s"
  },
  {
    "category": "fashion_and_clothing",
    "description": "A logo (abbreviation of logotype, from Greek: λόγος, romanized: logos, lit. 'word' and Greek: τύπος, romanized: typos, lit. 'imprint') is a graphic mark, emblem, or symbol used to aid and promote public identification and recognition. It may be of an abstract or figurative design or include the text of the name it represents as in a wordmark.\nIn the days of hot metal typesetting, a logotype was one word cast as a single piece of type (e.g. \"The\" in ATF Garamond), as opposed to a ligature, which is two or more letters joined, but not forming a word. By extension, the term was also used for a uniquely set and arranged typeface or colophon. At the level of mass communication and in common usage, a company's logo is today often synonymous with its trademark or brand.",
    "title": "logo",
    "url": "https://drive.google.com/uc?export=view&id=1HzOKOKChcRgnLPw34J9dpLet_tQ4ri7n"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "mango",
    "url": "https://drive.google.com/uc?export=view&id=16Zp-zuQJ6SCvM8LIynFML1IsHNuPuVLm"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "michael",
    "url": "https://drive.google.com/uc?export=view&id=147Q04Qteyz1piFW6jWY1YtM2r_av8Co3"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Moschino (Italian pronunciation: [moˈskiːno]) is an Italian luxury fashion house, specialising in leather accessories, shoes, luggage and fragrances. It was founded in 1983 by Franco Moschino in Milan.",
    "title": "moschino",
    "url": "https://drive.google.com/uc?export=view&id=1KcSd6UZsDXmR7DKDloTq9kVrsQFcOfD5"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "mudd",
    "url": "https://drive.google.com/uc?export=view&id=16Fi9M0vY4MZMXNvOwoB3L3yE4JWXx5tR"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "munsingwear",
    "url": "https://drive.google.com/uc?export=view&id=1RIQrUIqFEaSOkmu5VEIRHQWPK6WlNOmQ"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Nike often refers to:\n\nNike (mythology), a Greek goddess who personifies victory\nNike, Inc., a major American marketer of athletic shoes, apparel, and sports equipmentNike may also refer to:",
    "title": "nike",
    "url": "https://drive.google.com/uc?export=view&id=1uiftgv1k2NUkSbOMn20vIGt8VuCUGiYH"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "olivier",
    "url": "https://drive.google.com/uc?export=view&id=11JU-BmQllZfXKQzqLJB2dW9ERvZzYJ7f"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "original",
    "url": "https://drive.google.com/uc?export=view&id=1WwVp_hqFAeTx6eoUGGeOI4HzNt0TP4P8"
  },
  {
    "category": "fashion_and_clothing",
    "description": "OshKosh B'gosh is an American children's apparel company founded in Oshkosh, Wisconsin, in 1895. It is a subsidiary of Carter's.\n\nOshKosh B'Gosh was originally founded in 1895 as Grove Manufacturing Company, a small-town manufacturer of adult work clothing.",
    "title": "oshkosh",
    "url": "https://drive.google.com/uc?export=view&id=18d39qc3ECs3LkxdUpfE_akqpup-v7tIh"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "paul",
    "url": "https://drive.google.com/uc?export=view&id=1Sh8NafE0PkMOCKhgKZZRvfzsh-1hk7FF"
  },
  {
    "category": "fashion_and_clothing",
    "description": "",
    "title": "pelle",
    "url": "https://drive.google.com/uc?export=view&id=1nTDtIzrirSJXVqAhIL-jJelwmOP_rKtY"
  },
  {
    "category": "fashion_and_clothing",
    "description": "Pepe Jeans London is a denim and casual wear jeans brand established in the Portobello Road area of London in 1973, and now based in Sant Feliu de Llobregat, Spain.\n\nCarlos Ortega was the CEO, and owns more than 20% of the company.",
    "title": "pepe",
    "url": "https://drive.google.com/uc?export=view&id=1MOusJdJ6mVAD7MupoRNWhE2AvjmcirjJ"
  },
  {
    "category": "food_and_beverage",
    "description": "7 Up (stylized as 7up outside the U.S.) is an American brand of lemon-lime-flavored non-caffeinated soft drink. The rights to the brand are held by Keurig Dr Pepper in the United States and by 7 Up international in the rest of the world. The U.S. version of the 7 Up logo includes a red circle between the \"7\" and \"Up\"; this red circle has been animated and used as a mascot for the brand as Cool Spot. Before that, the mascot was a fictional character named Fido Dido created by Joanna Ferrone and Sue Rose. He is still used for outside the U.S. for the limited time only 7 Up retro cups.",
    "title": "7up",
    "url": "https://drive.google.com/uc?export=view&id=1-vmQrwkYNZBFdNJ-SiNvJBBPLjSuS_3i"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "adm",
    "url": "https://drive.google.com/uc?export=view&id=1r74ndv3HOEemcrNAaxj7FHwVY6a_P7au"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "allegro",
    "url": "https://drive.google.com/uc?export=view&id=1et2O0RZiM5fT36jbIRZOjqOva_mAVd3m"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "american",
    "url": "https://drive.google.com/uc?export=view&id=1ansklZ2LNWEwcKLF7HEokZOGhVeyhkG5"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "arby",
    "url": "https://drive.google.com/uc?export=view&id=1tJ9Js7woKWEPIfpk0uG8G1N_r-vEjZac"
  },
  {
    "category": "food_and_beverage",
    "description": "Arby's is an American fast food sandwich restaurant chain with more than 3,300 restaurants system wide and third in terms of revenue. In October 2017, Food & Wine called Arby's \"America's second largest sandwich chain (after Subway)\".Arby's is owned by Inspire Brands, the renamed Arby's Restaurant Group, Inc. (ARG). ARG was renamed as the company took over ownership of Buffalo Wild Wings on February 5, 2018.Roark Capital Group acquired 81.5% of Arby's Restaurant Group in July 2011 and is now a majority-owner of Inspire Brands. The Wendy's Company held a minority stake of 18.5% in Arby's after the acquisition by Roark Capital; that share was reduced to 12.3% upon the purchase of Buffalo Wild Wings, and was sold back to Inspire Brands on August 16, 2018, for 450 million dollars, a 38 percent premium.In addition to its classic Roast Beef and Beef 'n Cheddar sandwiches, Arby's products also include deli-style Market Fresh line of sandwiches, Greek gyros, Curly Fries and Jamocha Shakes. Its headquarters are in Sandy Springs, Georgia, a suburb of Atlanta which uses Atlanta mailing addresses.\nIn 2019, there were 3,472 restaurants. There are locations in six countries outside the United States: Canada, Turkey, Qatar, Kuwait, Egypt, and South Korea.\n\n",
    "title": "arbys",
    "url": "https://drive.google.com/uc?export=view&id=1FIRhptkF6FdxHyvzhCHLIx1Em2XaZsAy"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "arizona",
    "url": "https://drive.google.com/uc?export=view&id=1gaXQ_wCX4PfZiQ6cS_QSLyAASdTbO757"
  },
  {
    "category": "food_and_beverage",
    "description": "Arla Foods amba is a Danish-Swedish multinational cooperative based in Viby, Denmark, and the largest producer of dairy products in Scandinavia.\nArla Foods was formed as the result of a merger between the Swedish dairy cooperative Arla and the Danish dairy company MD Foods on 17 April 2000. The name Arla derives from the same word as the English word 'early' and is an archaic Swedish term for 'early (in the morning)'.\n\n",
    "title": "arla",
    "url": "https://drive.google.com/uc?export=view&id=1DQDPMd5t3kIYK9IcuMopuXpg72tjmLdv"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "backyard",
    "url": "https://drive.google.com/uc?export=view&id=1glBCxxVI341PAxmkFqyeqffYaC_QH-lw"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "barber",
    "url": "https://drive.google.com/uc?export=view&id=1q7RuyXg6WgVmEiE1PMkKcDhoxaNU4iyt"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "barnies",
    "url": "https://drive.google.com/uc?export=view&id=1eBZS8LpjmoXRs69OJWtPjMXiFBH2AUJx"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "barros",
    "url": "https://drive.google.com/uc?export=view&id=1IOpNIKrbLbpsf_bOvUUD0ng-XUp58PKA"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "benninger",
    "url": "https://drive.google.com/uc?export=view&id=1eowawxMZaTNTS0HtUrz8LclmvUdyhiJf"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "best",
    "url": "https://drive.google.com/uc?export=view&id=1BVS-6DR7IoviWe_I8VMyYrmIpBmA8K4p"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "big",
    "url": "https://drive.google.com/uc?export=view&id=11emC43XAJNSG3SztgadOOaxycTOU-Juh"
  },
  {
    "category": "food_and_beverage",
    "description": "Bitburger brewery (Bitburger Brauerei Th. Simon GmbH) is a large German brewery founded in 1817 by Johann Wallenborn. Bitburger is headquartered in Bitburg, Rhineland-Palatinate, Germany.",
    "title": "Bitburger",
    "url": "https://drive.google.com/uc?export=view&id=1QmDTIxXNq7DgzgRp0ud78bmvj2VXHc9B"
  },
  {
    "category": "food_and_beverage",
    "description": "Bojangles Inc. is an American regional chain of fast food restaurants, specializing in cajun-seasoned fried chicken, and buttermilk biscuits that primarily serves the Southeastern United States. The company was founded in Charlotte, North Carolina, in 1977 by Jack Fulk and Richard Thomas.",
    "title": "bojangles",
    "url": "https://drive.google.com/uc?export=view&id=1eFIVHmsaaVuKCFhIN8lsorj-l9-IJDyq"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "borden",
    "url": "https://drive.google.com/uc?export=view&id=1D8RnjvPhIFrFV9a8x08s0KWC6vXol75t"
  },
  {
    "category": "food_and_beverage",
    "description": "Boston Pizza (BP), also known as Boston's The Gourmet Pizza Restaurant and Sports Bar, is a Canadian multinational restaurant chain that owns and franchises locations in Canada, the United States and Mexico.",
    "title": "Boston Pizza",
    "url": "https://drive.google.com/uc?export=view&id=1HjArwry6JQGr6rph1TFFJb9npQ2ugIy0"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "bostons",
    "url": "https://drive.google.com/uc?export=view&id=1WOqQ5OVoQLNdSsdSFSNiq8Egnsj9NCQF"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "boyds",
    "url": "https://drive.google.com/uc?export=view&id=1_M6oM62IF7a7beunkTIb7Z2MxjvvhXn9"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "brasil",
    "url": "https://drive.google.com/uc?export=view&id=15xXTup8Cmx5MhGmZLOhPD_i38dqRRsAJ"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "bravo",
    "url": "https://drive.google.com/uc?export=view&id=1eFgruoYA4rUPfSUSUSzB5XJ51nFx-4DY"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "briens",
    "url": "https://drive.google.com/uc?export=view&id=1YAlGW9KPHXRRHWeuKlByNV0GPjaRE2R_"
  },
  {
    "category": "food_and_beverage",
    "description": "Burger King (BK) is an American multinational chain of hamburger fast food restaurants. Headquartered in Miami-Dade County, Florida, the company was founded in 1953 as Insta-Burger King, a Jacksonville, Florida–based restaurant chain. \n Burger King's menu has expanded from a basic offering of burgers, French fries, sodas, and milkshakes to a larger and more diverse set of products.\nIn 1957, the \"Whopper\" became the first major addition to the menu, and it has become Burger King's signature product since",
    "title": "Burger King",
    "url": "https://drive.google.com/uc?export=view&id=1O-VZ1PTebYP37NNUM8GR9jO-AIBSeUuk"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "canadian",
    "url": "https://drive.google.com/uc?export=view&id=1be7qlsBTepzxHpNMLF6vq_6EskQ8gLOi"
  },
  {
    "category": "food_and_beverage",
    "description": "Carl's Jr. Restaurants LLC is an American fast food restaurant chain operated by CKE Restaurant Holdings, Inc., with franchisees in Australia, the United States, Canada, Asia, Latin America, Africa, and Europe.",
    "title": "carls",
    "url": "https://drive.google.com/uc?export=view&id=1p6AANMqAYJjQvVhvtGImYuZaxOfISOdu"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "cereales",
    "url": "https://drive.google.com/uc?export=view&id=1iGvV61Gq1A27qMv1-n7aURttdzO1s-RI"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "checkers",
    "url": "https://drive.google.com/uc?export=view&id=1v3GN_--S3JFJYxDYwisc1KgRU5WrVENZ"
  },
  {
    "category": "food_and_beverage",
    "description": "Chuck E. Cheese is a chain of American family restaurants. The chain is the primary brand of CEC Restaurant, Inc. and is headquartered in Irving, Texas. The establishment serves pizza and other menu items, complemented by arcade games, amusement rides, and animatronic displays as a focus of family entertainment. The restaurant's name is taken from its main character and mascot Chuck E. Cheese.",
    "title": "Chuck E. Cheese",
    "url": "https://drive.google.com/uc?export=view&id=1XEmjI0R14zl9clr2_RkdfXTDQAmhNcDp"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "cici",
    "url": "https://drive.google.com/uc?export=view&id=1qcWbiQ6RUsdmQtxOJfPYlcbUM30SEzuI"
  },
  {
    "category": "food_and_beverage",
    "description": "Cicis (formerly named CiCi's Pizza) is an American buffet restaurant chain based in Irving, Texas, specializing in pizza. The company was founded in 1985, and started franchising by 1987. There are 397 franchised and corporately owned restaurants in 29 states. In November 2015, the company began a new marketing campaign which included the renaming of the company to Cicis (by dropping the apostrophe and making the second 'C' lowercase), along with the addition of a new logo and redesigned website.\n\n",
    "title": "cicis",
    "url": "https://drive.google.com/uc?export=view&id=1C5Q3hKYvUuWeqYxrJKdH1Zy4omAVxBms"
  },
  {
    "category": "food_and_beverage",
    "description": "Coca-Cola, or Coke, is a carbonated soft drink manufactured by The Coca-Cola Company. Originally marketed as a temperance drink and intended as a patent medicine, it was invented in the late 19th century by John Stith Pemberton and was bought out by businessman Asa Griggs Candler, whose marketing tactics led Coca-Cola to its dominance of the world soft-drink market throughout the 20th century. The drink's name refers to two of its original ingredients: coca leaves, and kola nuts (a source of caffeine). The current formula of Coca-Cola remains a trade secret; however, a variety of reported recipes and experimental recreations have been published.",
    "title": "Coca-Cola",
    "url": "https://drive.google.com/uc?export=view&id=1_tx3SRUootZx7MyioFqR6TFBM81cSwon"
  },
  {
    "category": "food_and_beverage",
    "description": "Conagra Brands, Inc. is an American packaged foods company headquartered in Chicago, Illinois. Conagra makes and sells products under various brand names that are available in supermarkets, restaurants, and food service establishments.",
    "title": "conagra",
    "url": "https://drive.google.com/uc?export=view&id=1--VumZllpk3wiJaZ3wojiQ_qZCFrIxnC"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "condina",
    "url": "https://drive.google.com/uc?export=view&id=1-pCWuT_iBGdjAkHM478q0B9lJKQZBHGJ"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "conni",
    "url": "https://drive.google.com/uc?export=view&id=11-c3_Nplfva-N8HPiQcM347nLiOkL5Lz"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "cook",
    "url": "https://drive.google.com/uc?export=view&id=1LHli3ZJzAUxX_H5K6w40r0qX-rwUE1kP"
  },
  {
    "category": "food_and_beverage",
    "description": "Crowley Foods (legal name Crowley Foods LLC) is an American dairy company formerly based in Binghamton, New York. It has been a subsidiary of HP Hood LLC since being purchased by the company in 2004, which is headquartered in Lynnfield, Massachusetts.[1][2] Products provided by the company include milk, half and half, cream, cottage cheese, sour cream and yogurt.",
    "title": "crowley",
    "url": "https://drive.google.com/uc?export=view&id=1rWfqQD9MLwndIpsF2Thk0tuPWTZDbPaw"
  },
  {
    "category": "food_and_beverage",
    "description": "Dean Foods is an American food and beverage company and the largest dairy subsidiary company in the United States. Headquartered in Dallas, Texas, the company maintains plants and distributors in the United States. Dean Foods has 66 manufacturing facilities in 32 U.S. states and distributes its products across all 50. Its 58 brands include DairyPure, Land O'Lakes (Licensed), TruMoo, Friendly's, Mayfield, Dean's, Meadow Gold, Tuscan, T.G.Lee and Alta Dena. In November 2019, the company filed for Chapter 11 bankruptcy citing the decline in consumption of cow's milk and the growth in demand of plant milk.",
    "title": "dean",
    "url": "https://drive.google.com/uc?export=view&id=170PPazrN-IDqEcpsKUWWh4615dq4_qGJ"
  },
  {
    "category": "food_and_beverage",
    "description": "Del Taco Restaurants Inc. is an American fast food restaurant chain which specializes in American-style Mexican cuisine as well as American foods such as burgers, fries, and shakes. Del Taco is led by CEO John D. Cappasola, Jr., and is headquartered in Lake Forest, California.",
    "title": "Del Taco",
    "url": "https://drive.google.com/uc?export=view&id=1fS4eS4MMWxBGK2au1sgA9LrCGn_QK2fS"
  },
  {
    "category": "food_and_beverage",
    "description": "Diedrich Coffee is a coffee company based in Irvine, CA. Its first coffee house in Orange County, California, was opened in 1972. It owns the American mall-based stores for Gloria Jean's Coffees. In Oregon, it previously ran Coffee People until nearly every location was bought and closed or converted into a Starbucks (Diedrich retained ownership of the Coffee People locations inside the Portland International Airport.)",
    "title": "Diedrich Coffee",
    "url": "https://drive.google.com/uc?export=view&id=1WyGrE_8HXdejp6H5bTaJCWp0cXZgZmr9"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "diet",
    "url": "https://drive.google.com/uc?export=view&id=1KWAtEh7fDA3PZKpmwz4oQVjG1qqjiYB-"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "doka",
    "url": "https://drive.google.com/uc?export=view&id=1EWQAa6A92eNCyJUju4les9l9JG_N-7_4"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "domini",
    "url": "https://drive.google.com/uc?export=view&id=1AOOFYf44IqpnmtOzYUsUZwbdZinS2G00"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "domino",
    "url": "https://drive.google.com/uc?export=view&id=1DFvMY-Yg_X_vClbP9O0tR-AWzrVNuNvp"
  },
  {
    "category": "food_and_beverage",
    "description": "Domino's Pizza, Inc., branded as Domino's, is an American multinational pizza restaurant chain founded in 1961. The corporation is Delaware-domiciled and headquartered at the Domino's Farms Office Park in Ann Arbor, Michigan",
    "title": "Domino's Pizza",
    "url": "https://drive.google.com/uc?export=view&id=1PYFLYA1RxxDHiWc3EcXunGmtGt-GxH_F"
  },
  {
    "category": "food_and_beverage",
    "description": "Donatos Pizza is a pizza delivery restaurant franchisor headquartered in Gahanna, Ohio, United States. It has nearly 200 locations in ten states, with the majority of locations in Ohio. Donatos is also served at several venue outlets including Ohio Stadium and the Smithsonian National Air and Space Museum.\n\n",
    "title": "donatos",
    "url": "https://drive.google.com/uc?export=view&id=1zQFrsX8B3FuaruZzax_6ctxbZ8ZUAutM"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "double",
    "url": "https://drive.google.com/uc?export=view&id=1FDXOGxvpnTFQQZxSyYyuH32LuclUT5Rg"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "east",
    "url": "https://drive.google.com/uc?export=view&id=1v8AuVQox7wwKKQwSmthX8Uia81ny8_jz"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "eden",
    "url": "https://drive.google.com/uc?export=view&id=1gRo_pd0R0x0tcwNtqxy2USY9qwswdbom"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "el",
    "url": "https://drive.google.com/uc?export=view&id=1LdCBq8fdDCmX0grtPKham4JNmJ4VQaZz"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "ericxs",
    "url": "https://drive.google.com/uc?export=view&id=1tuuJrMmPnOo07kaWkvc7kwxaA3xrIQBd"
  },
  {
    "category": "food_and_beverage",
    "description": "Eureka Pizza was started in Fayetteville in early 1992 by a recent college grad named Rolf Wilkin. Rolf walked into a failing pizzeria to sell an ad in his student coupon book. After being informed the restaurant was closing, he saw opportunity! ",
    "title": "Eureka Pizza",
    "url": "https://drive.google.com/uc?export=view&id=18nli3Ch3Pe27mB933Vlfn2QPnyJLeQWw"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "extra",
    "url": "https://drive.google.com/uc?export=view&id=1IH4JTbLl6WWLzwftkE1CMkjvdzMSBXbG"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "fast",
    "url": "https://drive.google.com/uc?export=view&id=1Hefv51WaILroF46kJfJYgdaPk7Cs4TMV"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "fisher",
    "url": "https://drive.google.com/uc?export=view&id=1DtJcrH3ED2w8aF-u0NYwGeyeabQBXY7S"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "five",
    "url": "https://drive.google.com/uc?export=view&id=1-jP1cbwQG4z5r6UeVB2OKdxdkSLnVRIE"
  },
  {
    "category": "food_and_beverage",
    "description": "Folgers Coffee is a brand of coffee produced in the United States, and sold there, in Canada and in Mexico. It forms part of the food and beverage division of The J.M. Smucker Company. Since the early 1990s, it has been the largest-selling ground coffee in the United States.\n\n",
    "title": "folgers",
    "url": "https://drive.google.com/uc?export=view&id=1WvCtvVEDOwBm2qkZi8gIFm7cYKPR4M0B"
  },
  {
    "category": "food_and_beverage",
    "description": "Fritos is a brand of corn chips and dipping sauces created in 1932 by Charles Elmer Doolin and produced since 1961 by the Frito-Lay division of PepsiCo. Unlike the similar tortilla chips, which are made from cornmeal and use the nixtamalization process (known as masa), Fritos are made by deep-frying extruded whole cornmeal. The brand is owned by Frito-Lay along with Lay's.\n\n",
    "title": "fritos",
    "url": "https://drive.google.com/uc?export=view&id=1PuShF2nyDRlCWJcamFk2EOhn3_KafvJj"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "frontier",
    "url": "https://drive.google.com/uc?export=view&id=1YCMDkilrJwty-KTVzZ65_pdvtNNhlwci"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "general",
    "url": "https://drive.google.com/uc?export=view&id=18ubFI78_autZDFwBx5n6_EtRXfOcw9ai"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "gloria",
    "url": "https://drive.google.com/uc?export=view&id=1TVrt9ZDIdR2JtPcbX48jU4jWMD5rW6Rm"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "godfather",
    "url": "https://drive.google.com/uc?export=view&id=1Gq8nYrIST6gY-UFk7u56RC0TBtjGeusM"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "godfathers",
    "url": "https://drive.google.com/uc?export=view&id=166cIBWSiIEsf11RVoalQMXbBDHJtbsB-"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "good",
    "url": "https://drive.google.com/uc?export=view&id=1e1vIocgK8CSOkD2fZPm3Jady5ar0YTp7"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "green",
    "url": "https://drive.google.com/uc?export=view&id=1DyL9vMqq8y3TU4kZT2GCqYjzI2-GZnZJ"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "happy",
    "url": "https://drive.google.com/uc?export=view&id=17duvr-KtJC_vSmx_fOkUfKvC7myKZ1L2"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "hardee",
    "url": "https://drive.google.com/uc?export=view&id=1-ZrruzDJ2yPii781h4yzbPwW2OpWyigP"
  },
  {
    "category": "food_and_beverage",
    "description": "Hardee's Restaurants LLC, is an American fast-food restaurant chain operated by CKE Restaurants Holdings, Inc. (\"CKE\") with locations primarily in the Southern and Midwestern United States. The company has evolved through several corporate ownerships since its establishment in 1960 in North Carolina.\nIn April 1997, CKE Restaurants Holdings, Inc., the parent company of Carl's Jr., paid $327 million to Montreal-based Imasco Limited for Hardee's. The merger created a chain of 3,828 restaurants – 3,152 Hardee's outlets in 40 states and 10 foreign countries and 676 Carl's Jr. outlets, primarily in California. In June 2018, CKE CEO former  Jason Marker announced that Carl's Jr. and Hardee's would become separate brands, claiming that CKE's racy advertising and marketing campaigns were incompatible with a family-oriented chain like Hardee's. In April 2019 Ned Lyerly, a 30-year veteran of the company & formerly President of CKE's International division, was named CEO replacing Jason Marker.",
    "title": "hardees",
    "url": "https://drive.google.com/uc?export=view&id=1n21vQhNzaUGjh1nhacpfIKufVrz6byKc"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "harle",
    "url": "https://drive.google.com/uc?export=view&id=1BFBkLBQ1cm-oeo4hDAwTtdwBx6TihNg7"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "heluva",
    "url": "https://drive.google.com/uc?export=view&id=1cuEs4r3TJlZzVmgD6bZLhIUT_6qVduFl"
  },
  {
    "category": "food_and_beverage",
    "description": "Hormel Foods Corporation is an American company founded in 1891 in Austin, Minnesota, by George A. Hormel as George A. Hormel & Company. Originally focusing on the packaging and selling of ham, Spam, sausage and other pork, chicken, beef and lamb products to consumers; by the 1980s, Hormel began offering a wider range of packaged and refrigerated foods. The company changed its name to Hormel Foods in 1993. Hormel serves 80 countries with brands such as Applegate, Columbus Craft Meats, Dinty Moore, Jennie-O, and Skippy.\n\n",
    "title": "hormel",
    "url": "https://drive.google.com/uc?export=view&id=1tWCe5JQmo_Ezbeq5nJFfaDSNUK8NC2G5"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "hot",
    "url": "https://drive.google.com/uc?export=view&id=1cCJavivNfFcWsGT_jhTnRzsDWB9k-8vv"
  },
  {
    "category": "food_and_beverage",
    "description": "In politics, humanitarian aid, and the social sciences, hunger is defined as a condition in which a person cannot eat sufficient food to meet basic nutritional needs for a sustained period. In the field of hunger relief, the term hunger is used in a sense that goes beyond the common desire for food that all humans experience.\n\nThroughout history, portions of the world's population have often suffered sustained periods of hunger. In many cases, hunger resulted from food supply disruptions caused by war, plagues, or adverse weather. In the decades following World War II, technological progress and enhanced political cooperation suggested it might be possible to substantially reduce the number of people suffering from hunger. While progress was uneven, by 2015, the threat of extreme hunger subsided for many of the world's population. According to figures published by the FAO in 2019, however, the number of people suffering from chronic hunger increased over the prior four years.  This is both a percentage of the world's population and in absolute terms, with about 820 million afflicted with hunger in 2019.\nWhile most of the world's people continue to live in Asia, much of the increase in hunger since 2015 occurred in Africa and South America. The FAO's 2017 report discussed three principal reasons for the recent increase in hunger: climate, conflict, and economic slowdowns. The 2018 report focused on extreme weather as a primary driver of the increase in hunger, finding rising rates to be especially severe in countries where agricultural systems were most sensitive to extreme weather variations. The FAO's 2019 report found a strong correlation between increases in hunger and countries that had suffered an economic slowdown.\nMany thousands of organizations are engaged in the field of hunger relief, operating at local, national, regional, or international levels. Some of these organizations are dedicated to hunger relief, while others may work several different fields. The organizations range from multilateral institutions to national governments, to small local initiatives such as independent soup kitchens. Many participate in umbrella networks that connect thousands of different hunger relief organizations. At the global level, much of the world's hunger relief efforts are coordinated by the UN and geared towards achieving the Sustainable Development Goal 2 of \"zero hunger\" by 2030.",
    "title": "hungry",
    "url": "https://drive.google.com/uc?export=view&id=1IA242S9NcCaSvqXz7FB4GalQqRYwU1Mg"
  },
  {
    "category": "food_and_beverage",
    "description": "Iams () is a popular brand name for dog food and cat food manufactured by Spectrum Brands in Europe and Mars, Incorporated worldwide. The company sells pet food for cats and dogs formulated for puppy/kitten, adult and mature. Its products are developed by nutritionists and veterinarians and can be found in three main formulas: ProActive Health, Healthy Naturals and Premium Protection. Veterinary formulas for pets with special dietary requirements are also available.",
    "title": "iams",
    "url": "https://drive.google.com/uc?export=view&id=1NZO-N2EerlX1H2zK1eu3R3ohK4jVQdBr"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "ice",
    "url": "https://drive.google.com/uc?export=view&id=1WwU8bMillDI6FokrMEB77l0c9Q8_V6aY"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "in",
    "url": "https://drive.google.com/uc?export=view&id=1BeQPMj72-4IDzqBIwOVH7yhfFHWWZGWl"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "irish",
    "url": "https://drive.google.com/uc?export=view&id=1-9c5hLM--loNAmGPaRar8seSpZOdzkP1"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "j",
    "url": "https://drive.google.com/uc?export=view&id=1g7HJ6nZIQcNP28El4qw_klLIJ5dEQWyJ"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "jack",
    "url": "https://drive.google.com/uc?export=view&id=1MlAxAt0r4onJ689cci4pqYgkgHXfH4x3"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "joe",
    "url": "https://drive.google.com/uc?export=view&id=1X8lj3eFltA4Zkhm9hop9CerFT0wBnkvO"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "johnny",
    "url": "https://drive.google.com/uc?export=view&id=1WguQUILTm8UlejvrNHvHKh4HfZZgvAbW"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "kauai",
    "url": "https://drive.google.com/uc?export=view&id=1cMYJNFoScGg6SSm73CWyJO605TUoxY6h"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "kelly",
    "url": "https://drive.google.com/uc?export=view&id=1rIio2VFVBZooOV8W50hsr4iFHbEhOy4U"
  },
  {
    "category": "food_and_beverage",
    "description": "KFC (short for Kentucky Fried Chicken) is an American fast food restaurant chain headquartered in Louisville, Kentucky, that specializes in fried chicken. It is the world's second-largest restaurant chain (as measured by sales) after McDonald's, with 22,621 locations globally in 150 countries as of December 2019. The chain is a subsidiary of Yum! Brands, a restaurant company that also owns the Pizza Hut, Taco Bell, and WingStreet chains.KFC was founded by Colonel Harland Sanders, an entrepreneur who began selling fried chicken from his roadside restaurant in Corbin, Kentucky, during the Great Depression. Sanders identified the potential of the restaurant franchising concept, and the first \"Kentucky Fried Chicken\" franchise opened in Utah in 1952. KFC popularized chicken in the fast-food industry, diversifying the market by challenging the established dominance of the hamburger. By branding himself as \"Colonel Sanders\", Harland became a prominent figure of American cultural history, and his image remains widely used in KFC advertising to this day. However, the company's rapid expansion overwhelmed the aging Sanders, and he sold it to a group of investors led by John Y. Brown Jr. and Jack C. Massey in 1964.\nKFC was one of the first American fast-food chains to expand internationally, opening outlets in Canada, the United Kingdom, Mexico, and Jamaica by the mid-1960s. Throughout the 1970s and 1980s, it experienced mixed fortunes domestically, as it went through a series of changes in corporate ownership with little or no experience in the restaurant business. In the early-1970s, KFC was sold to the spirits distributor Heublein, which was taken over by the R.J. Reynolds food and tobacco conglomerate; that company sold the chain to PepsiCo. The chain continued to expand overseas, however, and in 1987, it became the first Western restaurant chain to open in China. It has since expanded rapidly in China, which is now the company's single largest market. PepsiCo spun off its restaurants division as Tricon Global Restaurants, which later changed its name to Yum! Brands.\nKFC's original product is pressure-fried chicken pieces, seasoned with Sanders' recipe of 11 herbs and spices.The constituents of the recipe are a trade secret. Larger portions of fried chicken are served in a cardboard \"bucket\", which has become a feature of the chain since it was first introduced by franchisee Pete Harman in 1957. Since the early-1990s, KFC has expanded its menu to offer other chicken products such as chicken fillet sandwiches and wraps, as well as salads and side dishes such as French fries and coleslaw, desserts, and soft drinks; the latter often supplied by PepsiCo. KFC is known for its slogans \"It's Finger Lickin' Good!\", \"Nobody does chicken like KFC\", and \"So good\".",
    "title": "kfc",
    "url": "https://drive.google.com/uc?export=view&id=1rWmZ9jUnVEPHDElWlxzfX0ob-OiAiyU2"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "la",
    "url": "https://drive.google.com/uc?export=view&id=1hf-O7ijIU52joYiNhURsl3Qr3wuQo1W1"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "legal",
    "url": "https://drive.google.com/uc?export=view&id=18N1xJ8NOJRdZXI8FJvmRbU4xBpmj_Kat"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "leprino",
    "url": "https://drive.google.com/uc?export=view&id=1rTRFPn8fUQ1OWfiLKK9eLDcvQAMwuuWv"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "letnij",
    "url": "https://drive.google.com/uc?export=view&id=1cpVp6eeHjsueaYArf3c49iBOI1kIrX25"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "little",
    "url": "https://drive.google.com/uc?export=view&id=1jUDVtF5uirOAGZdR58AQf4WFCPgdq19Q"
  },
  {
    "category": "food_and_beverage",
    "description": "A logo (abbreviation of logotype, from Greek: λόγος, romanized: logos, lit. 'word' and Greek: τύπος, romanized: typos, lit. 'imprint') is a graphic mark, emblem, or symbol used to aid and promote public identification and recognition. It may be of an abstract or figurative design or include the text of the name it represents as in a wordmark.\nIn the days of hot metal typesetting, a logotype was one word cast as a single piece of type (e.g. \"The\" in ATF Garamond), as opposed to a ligature, which is two or more letters joined, but not forming a word. By extension, the term was also used for a uniquely set and arranged typeface or colophon. At the level of mass communication and in common usage, a company's logo is today often synonymous with its trademark or brand.",
    "title": "logo",
    "url": "https://drive.google.com/uc?export=view&id=1Kt8ajNjPGYAL4_Lt_mMbmrnlOi2b714q"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "max",
    "url": "https://drive.google.com/uc?export=view&id=1cB4nDZO2GPeC8yPf0pOV5MEKO5Dii-wN"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "mazzio",
    "url": "https://drive.google.com/uc?export=view&id=1Y4bdkwLmRSTEgqGdFt57sUF_TJr-G-Mj"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "mcdonald",
    "url": "https://drive.google.com/uc?export=view&id=1zlwKjmAwgzSzyOV5-qb2pUrswMOjyZ9B"
  },
  {
    "category": "food_and_beverage",
    "description": "McDonald's Corporation is an American fast food company, founded in 1940 as a restaurant operated by Richard and Maurice McDonald, in San Bernardino, California, United States. They rechristened their business as a hamburger stand, and later turned the company into a franchise, with the Golden Arches logo being introduced in 1953 at a location in Phoenix, Arizona. In 1955, Ray Kroc, a businessman, joined the company as a franchise agent and proceeded to purchase the chain from the McDonald brothers. McDonald's had its original headquarters in Oak Brook, Illinois, but moved its global headquarters to Chicago in June 2018.McDonald's is the world's largest restaurant chain by revenue, serving over 69 million customers daily in over 100 countries across 37,855 outlets as of 2018. Although McDonald's is best known for its hamburgers, cheeseburgers and  french fries, they feature chicken products, breakfast items, soft drinks, milkshakes, wraps, and desserts. In response to changing consumer tastes and a negative backlash because of the unhealthiness of their food, the company has added to its menu salads, fish, smoothies, and fruit. The McDonald's Corporation revenues come from the rent, royalties, and fees paid by the franchisees, as well as sales in company-operated restaurants. According to two reports published in 2018, McDonald's is the world's second-largest private employer with 1.7 million employees (behind Walmart with 2.3 million employees).",
    "title": "mcdonalds",
    "url": "https://drive.google.com/uc?export=view&id=15fb97z8MKss-SQLPnP6jj6Cv2lYZ-KlB"
  },
  {
    "category": "food_and_beverage",
    "description": "Mikes, referred to as Toujours Mikes in the current logo, is a chain of restaurants that originated in Montreal, Quebec, Canada, with 70 restaurants in Eastern Canada, mostly in Quebec. \nThe restaurant chain is owned by Imvescor Restaurant Group, based in Montreal, Quebec, which also owns Pizza Delight, Baton Rouge and Scores.",
    "title": "mikes",
    "url": "https://drive.google.com/uc?export=view&id=1xK0TI0mgpb8y70UPtgmjobDhrMaWZJ_a"
  },
  {
    "category": "food_and_beverage",
    "description": "Mirinda is a brand of soft drink originally created in Spain in 1959 and now owned by PepsiCo with global distribution. Its name may come from Esperanto, meaning \"admirable\" or \"amazing\".It is available in fruit varieties including orange, citrus, grapefruit, apple, strawberry, raspberry, pineapple, pomegranate, banana, passionfruit, lemon, hibiscus, guarana, tangerine, pear, watermelon and grape flavours as well as tamarind. It is part of a beverage area often referred to as the flavour segment, comprising carbonated and non-carbonated fruit-flavoured beverages. The orange flavour of Mirinda now represents the majority of Mirinda sales worldwide following a major repositioning of the brand towards that flavour in the early 1990s.\nMirinda has been owned by PepsiCo since 1970 and is primarily commercialized outside the United States. It competes with Coca-Cola's Fanta, Britvic's Tango and Dr Pepper's Orange Crush or Sunkist brands, with flavour brands localized to individual countries. As with most soft drinks, Mirinda is available in multiple formulations of flavour, carbonation and sweetener depending on the taste of individual markets.\n\n",
    "title": "mirinda",
    "url": "https://drive.google.com/uc?export=view&id=1RbUqVKgFp65PGNMgmFAcCh4UVLhthF54"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "monarch",
    "url": "https://drive.google.com/uc?export=view&id=1J2c3sUxGeMc9DpCjod-SJeT1156Z4SFb"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "montana",
    "url": "https://drive.google.com/uc?export=view&id=1AFEk1TiIShG6_zseLVZWp8k80QTOwB1l"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "mountain",
    "url": "https://drive.google.com/uc?export=view&id=12hellP5ekq9UDcPMYKfl1ZX8wvIWB76R"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "mr",
    "url": "https://drive.google.com/uc?export=view&id=15qLWVgvw1OO3pPijo0hDgoSYueDOmlZn"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "national",
    "url": "https://drive.google.com/uc?export=view&id=16VyTZyFXHdDijd8bD3hzFpgrsYByEbka"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "neru",
    "url": "https://drive.google.com/uc?export=view&id=1TWImqWWVNaA2F7BEYSoMGALYSgIQDv46"
  },
  {
    "category": "food_and_beverage",
    "description": "Nescafé is a brand of coffee made by Nestlé. It comes in many different forms. The name is a portmanteau of the words \"Nestlé\" and \"café\". Nestlé first introduced their flagship coffee brand in Switzerland on 1 April 1938.",
    "title": "nescafe",
    "url": "https://drive.google.com/uc?export=view&id=17AVJvM4Q20p87d2WaAtMmrr-V9ninZlF"
  },
  {
    "category": "food_and_beverage",
    "description": "Nestlé S.A. (; French: [nɛsle]) is a Swiss multinational food and drink processing conglomerate corporation headquartered in Vevey, Vaud, Switzerland. It is the largest food company in the world, measured by revenues and other metrics, since 2014. It ranked No. 64 on the Fortune Global 500 in 2017 and No. 33 on the 2016 edition of the Forbes Global 2000 list of largest public companies.Nestlé's products include baby food, medical food, bottled water, breakfast cereals, coffee and tea, confectionery, dairy products, ice cream, frozen food, pet foods, and snacks. Twenty-nine of Nestlé's brands have annual sales of over CHF1 billion (about US$1.1 billion), including Nespresso, Nescafé, Kit Kat, Smarties, Nesquik, Stouffer's, Vittel, and Maggi. Nestlé has 447 factories, operates in 189 countries, and employs around 339,000 people. It is one of the main shareholders of L'Oreal, the world's largest cosmetics company.Nestlé was formed in 1905 by the merger of the Anglo-Swiss Milk Company, established in 1866 by brothers George and Charles Page, and Farine Lactée Henri Nestlé, founded in 1866 by Henri Nestlé. The company grew significantly during the First World War and again following the Second World War, expanding its offerings beyond its early condensed milk and infant formula products. The company has made a number of corporate acquisitions, including Crosse & Blackwell in 1950, Findus in 1963, Libby's in 1971, Rowntree Mackintosh in 1988, Klim in 1998, and Gerber in 2007.\nThe company has seen various controversies, facing criticism and boycotts over its marketing of baby formula as an alternative to breastfeeding in developing countries, its reliance on child labour in cocoa production, and its production and promotion of bottled water.",
    "title": "nestle",
    "url": "https://drive.google.com/uc?export=view&id=18fOQyAyL7ipXrjpv3qvjxiCFeX-X4tM9"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "new",
    "url": "https://drive.google.com/uc?export=view&id=1LSlDnV-5TPbkEWLiQ-fXqYittCNlmbER"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "orlov",
    "url": "https://drive.google.com/uc?export=view&id=1OlcpT9Gnj_T1iO6x1TQLPBdB082ewked"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "palms",
    "url": "https://drive.google.com/uc?export=view&id=1M0LD3OfOdkPhDLDOaiNDP0zDA3Zt2BDL"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "papa",
    "url": "https://drive.google.com/uc?export=view&id=1AAYmaz_nbP459_RIfzaSJ5imAe2a96ln"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "patio",
    "url": "https://drive.google.com/uc?export=view&id=1SErXVHAhMxUb4Bnm6WKh234y3UVVxRY5"
  },
  {
    "category": "food_and_beverage",
    "description": "Peppes Pizza is a Norwegian pizza chain that serves American style and Californian style pizza (similar to Italian style pizza). Peppes Pizza is the largest pizza restaurant chain in Scandinavia.The restaurant chain was founded in 1970 by two Americans, Louis Jordan and his wife Anne from Hartford, Connecticut.The restaurant chain is currently owned by Umoe Restaurants AS, who also holds the rights in Norway to restaurants such as Burger King, TGI Fridays, La Baguette and Cafe Opus.Peppes Pizza was the first restaurant that brought pizza to Norway.Peppes Pizza is currently present in more than 76 locations all over Norway, and more than 9 million pizzas are served by Peppes Pizza each year. Peppes Pizza also deliveries pizza in over 11 cities in Norway. Their menu was first put online in March 1995. The servings have been described as enough for two people and that the pizza chain is \"a cut above the rest\".The bestselling fiction book The Seducer by Norwegian author Jan Kjærstad documents an actual history of the pizza chain.\n\n",
    "title": "peppes",
    "url": "https://drive.google.com/uc?export=view&id=1n3ikBDs08f-3Q-MFi5QVDAcon4Vop7oS"
  },
  {
    "category": "food_and_beverage",
    "description": "Pepsi is a carbonated soft drink manufactured by PepsiCo. Originally created and developed in 1893 by Caleb Bradham and introduced as Brad's Drink, it was renamed as Pepsi-Cola in 1898, and then shortened to Pepsi in 1961.",
    "title": "pepsi",
    "url": "https://drive.google.com/uc?export=view&id=1rZKZf9pkMiWHjf8J6jDq3u4MaDwGTxNr"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "peter",
    "url": "https://drive.google.com/uc?export=view&id=1thFFl4HhSmH-5PPLrtzUR_tKscVqDyQY"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "phillips",
    "url": "https://drive.google.com/uc?export=view&id=1-mqRJacQPL1rnc6lDgyorPtUvR3YYQJj"
  },
  {
    "category": "food_and_beverage",
    "description": "Pizza (Italian: [ˈpittsa], Neapolitan: [ˈpittsə]) is a savory dish of Italian origin consisting of a usually round, flattened base of leavened wheat-based dough topped with tomatoes, cheese, and often various other ingredients (such as anchovies, mushrooms, onions, olives, pineapple, meat, etc.), which is then baked at a high temperature, traditionally in a wood-fired oven. A small pizza is sometimes called a pizzetta. A person who makes pizza is known as a pizzaiolo.\nIn Italy, pizza served in formal settings, such as at a restaurant, is presented unsliced, and is eaten with the use of a knife and fork. In casual settings, however, it is cut into wedges to be eaten while held in the hand.\nThe term pizza was first recorded in the 10th century in a Latin manuscript from the Southern Italian town of Gaeta in Lazio, on the border with Campania. Modern pizza was invented in Naples, and the dish and its variants have since become popular in many countries. It has become one of the most popular foods in the world and a common fast food item in Europe and North America, available at pizzerias (restaurants specializing in pizza),  restaurants offering Mediterranean cuisine, and via pizza delivery. Many companies sell ready-baked frozen pizzas to be reheated in an ordinary home oven.\nThe Associazione Verace Pizza Napoletana (lit. True Neapolitan Pizza Association) is a non-profit organization founded in 1984 with headquarters in Naples that aims to promote traditional Neapolitan pizza. In 2009, upon Italy's request, Neapolitan pizza was registered with the European Union as a Traditional Speciality Guaranteed dish, and in 2017 the art of its making was included on UNESCO's list of intangible cultural heritage.",
    "title": "pizza",
    "url": "https://drive.google.com/uc?export=view&id=1_bu8o2hXj4PDW97QAJa2Lzy0k4WQ7hwU"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "pompeii",
    "url": "https://drive.google.com/uc?export=view&id=1OC6fVKenq854OtAOlZIHCi8Yx8B8_A7B"
  },
  {
    "category": "food_and_beverage",
    "description": "Popeyes is an American multinational chain of fried chicken fast food restaurants founded in 1972 in New Orleans, Louisiana and headquartered in Miami, Florida. Since 2008, its full brand name is Popeyes Louisiana Kitchen, Inc., and it was formerly named Popeyes Chicken & Biscuits and Popeyes Famous Fried Chicken & Biscuits. It is currently a subsidiary of Toronto-based Restaurant Brands International.\nAccording to a company press release dated June 29, 2007, Popeyes is the second-largest \"quick-service chicken restaurant group, measured by number of units\", after KFC. Popeyes  has 3,102 restaurants, which are located in more than 40 states and the District of Columbia, Puerto Rico, and 30 countries worldwide. About thirty locations are company-owned, the rest franchised.\n\n",
    "title": "popeyes",
    "url": "https://drive.google.com/uc?export=view&id=1VkhNmDy-QUzIkiIvhUJ31RP47hTdoTPm"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "pronto",
    "url": "https://drive.google.com/uc?export=view&id=1V8rWXgCGhFnm1GIbtpfNG73S6Uyg4Nye"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "red",
    "url": "https://drive.google.com/uc?export=view&id=1GQs6MCFUPrXwskO1TR8jk5jZSh8_Vskw"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "ritz",
    "url": "https://drive.google.com/uc?export=view&id=18m0TqJL_GB3RhtqaHEleoT_clBDxfyFY"
  },
  {
    "category": "food_and_beverage",
    "description": "A river is a natural flowing watercourse, usually freshwater, flowing towards an ocean, sea, lake or another river. In some cases a river flows into the ground and becomes dry at the end of its course without reaching another body of water. Small rivers can be referred to using names such as stream, creek, brook, rivulet, and rill. There are no official definitions for the generic term river as applied to  geographic features, although in some countries or communities a stream is defined by its size. Many names for small rivers are specific to geographic location; examples are \"run\" in some parts of the United States, \"burn\" in Scotland and northeast England, and \"beck\" in northern England. Sometimes a river is defined as being larger than a creek, but not always: the language is vague.Rivers are part of the hydrological cycle. Water generally collects in a river from precipitation through a drainage basin from surface runoff and other sources such as groundwater recharge, springs, and the release of stored water in natural ice and snowpacks (e.g., from glaciers).\nRivers and streams are often considered major features within a landscape, however, they actually only cover around 0.1% of the land on Earth. They are made more obvious and significant to humans by the fact that many human cities and civilizations are built around the freshwater supplied by rivers and streams. Most of the major cities of the world are situated on the banks of rivers, as they are, or were, used as a source of water, for obtaining food, for transport, as borders, as a defensive measure, as a source of hydropower to drive machinery, for bathing, and as a means of disposing of waste. \nPotamology is the scientific study of rivers, while limnology is the study of inland waters in general.",
    "title": "river",
    "url": "https://drive.google.com/uc?export=view&id=1dOXAGY8obb0d-MJvYB24bRLPJH_-RpL4"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "roasters",
    "url": "https://drive.google.com/uc?export=view&id=1Q9YxZXKhTyvQ6A_hctQ_cfQGH8bk0Aiy"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "roly",
    "url": "https://drive.google.com/uc?export=view&id=14Sa-131QNQt7UowJegSzwkh-oqwNLZra"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "round",
    "url": "https://drive.google.com/uc?export=view&id=1DtTOPxPKuj3nnRx46BxieoTC9zKa6wzO"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "say",
    "url": "https://drive.google.com/uc?export=view&id=1toTCq23BTuduJkhdY8qsoEL263mqqvmc"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "scae",
    "url": "https://drive.google.com/uc?export=view&id=1mvEcfrxuWSqAFXYH61GIbiarhyQVpSPr"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "seaman",
    "url": "https://drive.google.com/uc?export=view&id=11xs_U9MilduKMfwtSvWMomzSPcrue6YV"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "seattle",
    "url": "https://drive.google.com/uc?export=view&id=1DWIBvRoaXpfXBehuKevUbB42vBruRYQ2"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "sonic",
    "url": "https://drive.google.com/uc?export=view&id=17e1T32t6e9BCRPmXK1neky6z2z0Iy6JB"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "star",
    "url": "https://drive.google.com/uc?export=view&id=1VbF5a6UYUl-MmRM4wgsFcv2DVhoAtxnF"
  },
  {
    "category": "food_and_beverage",
    "description": "Starbucks Corporation is an American multinational chain of coffeehouses and roastery reserves headquartered in Seattle, Washington. As the world's largest coffeehouse chain, Starbucks is seen to be the main representation of the United States' second wave of coffee culture. As of early 2020, the company operates over 30,000 locations worldwide in more than 70 countries. Starbucks locations serve hot and cold drinks, whole-bean coffee, microground instant coffee known as VIA, espresso, caffe latte, full- and loose-leaf teas including Teavana tea products, Evolution Fresh juices, Frappuccino beverages, La Boulange pastries, and snacks including items such as chips and crackers; some offerings (including their annual fall launch of the Pumpkin Spice Latte) are seasonal or specific to the locality of the store.\nHeadquartered in the Starbucks Center, the company was founded in 1971 by Jerry Baldwin, Zev Siegl, and Gordon Bowker at Seattle's Pike Place Market. During the early 1980s, they sold the company to Howard Schultz who – after a business trip to Milan, Italy – decided to make the coffee bean store a coffeeshop serving espresso-based drinks. Schultz's first tenure as chief executive, from 1986 to 2000, led to an aggressive expansion of the franchise, first in Seattle, then across the U.S. West Coast. Despite an initial economic downturn with its expansion into the Midwest and British Columbia, the company experienced revitalized prosperity with its entry into California in the early 1990s through a series of highly publicized coffee wars. Schultz was succeeded by Orin Smith who ran the company for five years, positioning Starbucks as a large player in fair trade coffee and increasing sales to $5 billion. Jim Donald served as chief executive from 2005 to 2008, orchestrating a large-scale earnings expansion. Schultz returned as CEO in the middle of the 2008 financial crisis and spent the succeeding decade growing its market share, expanding its offerings, and reorienting itself around corporate social responsibility. Kevin Johnson took over from Schultz in 2017, and continues to serve as the firm's chief executive.\nMany stores sell pre-packaged food items, pastries, hot and cold sandwiches, and drinkware including mugs and tumblers. There are also several select \"Starbucks Evenings\" locations which offer beer, wine, and appetizers. Starbucks-brand coffee, ice cream, and bottled cold coffee drinks are also sold at grocery stores in the United States and other countries. In 2010, the company began its Starbucks Reserve program for single-origin coffees and high-end coffee shops. It planned to open 1,000 Reserve coffee shops by the end of 2017. Starbucks operates six roasteries with tasting rooms and 43 coffee bars as part of the program. The latest roastery location opened on Chicago's Magnificent Mile in November 2019, and is the world's largest Starbucks. The company has received significant and sustained criticism about its business practices, corporate affairs, and role in society. Conversely, its franchise has commanded substantial brand loyalty, market share, and company value.\n\n",
    "title": "starbucks",
    "url": "https://drive.google.com/uc?export=view&id=1fTzA4Jag7TunK2oAwNcZrtbEqRO_uKUf"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "straw",
    "url": "https://drive.google.com/uc?export=view&id=1eqWm9-XNY_SRxFl4gxE1Wj1BxKEOfWYv"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "subway",
    "url": "https://drive.google.com/uc?export=view&id=1CHC3WUShTHfSmFkur0BYMG1c4ph16G_c"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "suiza",
    "url": "https://drive.google.com/uc?export=view&id=1USYRuMsHEkHwcUT1jGXxJAbI_hv6sgpl"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "superior",
    "url": "https://drive.google.com/uc?export=view&id=1oD51EeoPT0MwY_2Mlsla_AmojyVP0jLZ"
  },
  {
    "category": "food_and_beverage",
    "description": "Taco Bell is an American-based chain of fast food restaurants originating in Irvine, California in 1962, by founder Glen Bell. Taco Bell is a subsidiary of Yum! Brands, Inc. The restaurants serve a variety of Mexican-inspired foods, that include: tacos, burritos, quesadillas, nachos, novelty and specialty items, along with a variety of \"value menu\" items. As of 2018, Taco Bell serves over two billion customers each year, at 7,072 restaurants, more than 93 percent of which are owned and operated by independent franchisees and licensees.\n\nPepsiCo purchased Taco Bell in 1978, and later spun off its restaurants division as Tricon Global Restaurants, which later changed its name to Yum! Brands.",
    "title": "Taco Bell",
    "url": "https://drive.google.com/uc?export=view&id=1HuDZtR4Ev4Ve4XaDlTU9ceE848DHYp-K"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "teksun",
    "url": "https://drive.google.com/uc?export=view&id=1kf8A28TiU-b2YSK4Gy0wkLFYSircuTKj"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "the",
    "url": "https://drive.google.com/uc?export=view&id=12X1A6o6D1ZKf0Mf3m0tSu1f9Tq198JJA"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "tombstone",
    "url": "https://drive.google.com/uc?export=view&id=1qEk565yXveMnsU0MD38WTCgzTJkNOh1v"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "tropicana",
    "url": "https://drive.google.com/uc?export=view&id=1B1bPQK-PgXgwFGLt0ePdN2bqeq3sBN9c"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "tully",
    "url": "https://drive.google.com/uc?export=view&id=1go6yopz0cEBBJ1s1h1qoTdccIXBlFjn9"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "weissen",
    "url": "https://drive.google.com/uc?export=view&id=1wK-6v1jUME9nCpYFZ2YQkpGvlnfJNaIF"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "wendy",
    "url": "https://drive.google.com/uc?export=view&id=12bHSLOsngOI7MfAP3SDe11ltZB1eYQkp"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "whole",
    "url": "https://drive.google.com/uc?export=view&id=14FjL2GGbE26fldiAbd7T2AdKKtDPlAKA"
  },
  {
    "category": "food_and_beverage",
    "description": "",
    "title": "yellow",
    "url": "https://drive.google.com/uc?export=view&id=17BkrWb1aXp7SzSvhC6PwCdwqyRMUjmYf"
  },

  {
    "category": "world-brands",
    "description": "Airbnb, Inc. (pronounced  AIR-bee-ehn-bee and stylized as airbnb) is an American vacation rental online marketplace company based in San Francisco, California, United States. Airbnb offers arrangement for lodging, primarily homestays, or tourism experiences. The company does not own any of the real estate listings, nor does it host events; it acts as a broker, receiving commissions from each booking.The company was conceived after its founders rented out an air mattress in their living room, effectively turning their apartment into a bed and breakfast, to offset the high cost of rent in San Francisco. Airbnb is a shortened version of its original name, AirBedandBreakfast.com.\nOn August 19, 2020, Airbnb announced that it had filed for an initial public offering. The company has been privately valued at $31 billion.\n\n",
    "title": "airbnb",
    "url": "https://drive.google.com/uc?export=view&id=1rdU1j2NhWvrGoTq3lTcFJ8u9hLiVmMtV"
  },
  {
    "category": "world-brands",
    "description": "Alipay (Chinese: 支付宝) is a third-party mobile and online payment platform, established in Hangzhou, China in February 2004 by Alibaba Group and its founder Jack Ma. In 2015, Alipay moved its headquarters to Pudong, Shanghai, although its parent company Ant Financial remains Hangzhou-based.Alipay overtook PayPal as the world's largest mobile payment platform in 2013. As of 31 March 2018, the number of Alipay users reached 870 million. It is the world's number one mobile payment service organization and the second largest payment service organization in the world. According to the statistics of the fourth quarter of 2018, Alipay has a 55.32% share of the third-party payment market in mainland China, and it continues to grow.",
    "title": "alipay",
    "url": "https://drive.google.com/uc?export=view&id=177GYvbEnvDyFbIxXtgW4qbUhj_2PXODE"
  },
  {
    "category": "world-brands",
    "description": "An ansible is a category of fictional devices or technology capable of near-instantaneous or superluminal communication. It can send and receive messages to and from a corresponding device over any distance or obstacle whatsoever with no delay, even between star systems. As a name for such a device, the word \"ansible\" first appeared in a 1966 novel by Ursula K. Le Guin. Since that time, the term has been broadly used in the works of numerous science fiction authors, across a variety of settings and continuities.",
    "title": "ansible",
    "url": "https://drive.google.com/uc?export=view&id=1kFVqESNdEREpaLV4pbJsMEUQhTNw7z86"
  },
  {
    "category": "world-brands",
    "description": "Audible is an online audiobook and podcast platform owned by Amazon.com Inc. The service allows users to purchase and stream audiobooks and other forms of spoken word content; this content can be purchased individually, or under a subscription model where the user receives \"credits\" that can be spent on content monthly, and receive access to a curated on-demand library of content. Audible is the United States' largest audiobook producer and retailer.\n\n",
    "title": "audible",
    "url": "https://drive.google.com/uc?export=view&id=1t_GTRJG7WCwlQ7AlZCq53dBKlyFMaGW_"
  },
  {
    "category": "world-brands",
    "description": "Batman is a superhero who appears in American comic books published by DC Comics. Batman was created by artist Bob Kane and writer Bill Finger, and debuted in the 27th issue of the comic book Detective Comics on March 30, 1939. In the DC Universe continuity, Batman is the alias of Bruce Wayne, a wealthy American playboy, philanthropist, and owner of Wayne Enterprises based in Gotham City. Kane, Finger, and future DC writers accompanied Batman with supporting characters, including his sidekick Robin, allies Alfred Pennyworth and James Gordon, and foes such as Catwoman, the Scarecrow, the Penguin, and his archenemy, the Joker. Batman's origin story features him swearing vengeance against criminals after witnessing the murder of his parents Thomas and Martha; he trains himself physically and intellectually, crafts a bat-inspired persona, and monitors the Gotham streets at night.\nKane conceived Batman in early 1939 to capitalize on the popularity of DC's Superman; although Kane frequently claimed sole creation credit, Finger substantially developed the concept from a generic superhero into something more bat-like. The character received his own spin-off publication, Batman, in 1940. Batman was originally introduced as a ruthless vigilante who frequently killed or maimed criminals, but evolved into a character with a stringent moral code and strong sense of justice. Unlike most superheroes, Batman does not possess any superpowers, instead relying on his intellect, fighting skills, and wealth. The 1960s Batman television series used a camp aesthetic, which continued to be associated with the character for years after the show ended. Various creators worked to return the character to his darker roots in the 1970s and 1980s, culminating with the 1986 miniseries The Dark Knight Returns by Frank Miller.\nDC has featured Batman in many comic books, including comics published under its imprints such as Vertigo and Black Label. The longest-running Batman comic, Detective Comics, is the longest-running comic book in the United States. Batman is frequently depicted alongside other DC superheroes, such as Superman and Wonder Woman, as a member of organizations such as the Justice League and the Outsiders. In addition to Bruce Wayne, other characters have taken on the Batman persona on different occasions, such as Jean-Paul Valley / Azrael in the 1993–1994 \"Knightfall\" story arc and Dick Grayson, the first Robin, for a three-year period from 2009 to 2011. DC has also published comics featuring alternate versions of Batman, including the incarnation seen in The Dark Knight Returns and its successors, the incarnation from the Flashpoint (2011) event, and numerous interpretations from Elseworlds stories.\nOne of the most iconic characters in popular culture, Batman has been listed among the greatest comic book superheroes and fictional characters ever created. He is one of the most commercially successful superheroes, and his likeness has been licensed and featured in various media and merchandise sold around the world; this includes toy lines such as Lego Batman and video games like the Batman: Arkham series. Batman has been adapted in live-action and animated incarnations, including the 1960s Batman television series played by Adam West and in films by Michael Keaton in Batman (1989) and Batman Returns (1992), Christian Bale in The Dark Knight Trilogy (2005–2012), and Ben Affleck in the DC Extended Universe (2016–present). Kevin Conroy, Jason O'Mara, and Will Arnett, among others, have provided the character's voice.",
    "title": "batman",
    "url": "https://drive.google.com/uc?export=view&id=1LlM1HMHF-9SfUSBSOIGsk89Vx2mrmc6t"
  },
  {
    "category": "world-brands",
    "description": "Brazzers () is a Canadian pornographic production company with headquarters in Montreal, Quebec, Canada and legal domicile in Limassol, Cyprus. With an online network consisting of thirty-one hardcore pornography websites, the company's slogan is \"World's Best HD Porn Site!\". The site contains 9729 videos, which were published by 33 different sites (December 2019).",
    "title": "brazzers",
    "url": "https://drive.google.com/uc?export=view&id=1Yogyrjb6GMefH29ubv4O0S8w5mPXUHDW"
  },
  {
    "category": "world-brands",
    "description": "BuzzFeed, Inc. is an American Internet media, news and entertainment company with a focus on digital media; it is based in New York City. BuzzFeed was founded in 2006 by Jonah Peretti and John S. Johnson III, to focus on tracking viral content. Kenneth Lerer, co-founder and chairman of The Huffington Post, started as a co-founder and investor in BuzzFeed and is now the executive chairman.\nOriginally known for online quizzes, \"listicles\", and pop culture articles, the company has grown into a global media and technology company, providing coverage on a variety of topics including politics, DIY, animals, and business. In late 2011, BuzzFeed hired Ben Smith of Politico as editor-in-chief, to expand the site into long-form journalism and reportage. After years of investment in investigative journalism, by 2018 BuzzFeed News had won the National Magazine Award and the George Polk Award, and been a finalist for the Pulitzer Prize and the Michael Kelly Award.Despite BuzzFeed's entrance into serious journalism, a 2014 Pew Research Center survey found that in the United States, BuzzFeed was viewed as an unreliable source by the majority of respondents, regardless of age or political affiliation. The company has been described as \"left-leaning\". BuzzFeed News has since moved to its own domain rather than existing as a section of the main BuzzFeed website.",
    "title": "buzzfeed",
    "url": "https://drive.google.com/uc?export=view&id=1CFant78CE7JU7pD9B4BpKWDoQJmECYGq"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "canon",
    "url": "https://drive.google.com/uc?export=view&id=1Zsg6JaV_zFhSqdSVxUfEkWNZD90IdEtN"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "carecredit",
    "url": "https://drive.google.com/uc?export=view&id=1qxYN2LP1cI02ll2OvqwjaLgRXfj0hPFo"
  },
  {
    "category": "world-brands",
    "description": "Careem is a vehicle for hire company which is a subsidiary of American company Uber. It is based in Dubai, with operations in over 100 cities in 15 countries in the Middle East, Africa, and South Asia. The company was valued at over $2 billion as of 2018.\n\n",
    "title": "careem",
    "url": "https://drive.google.com/uc?export=view&id=1bvpCFw0WY3gdTi5o59ewwupIPsRSeXRO"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "caterpillar",
    "url": "https://drive.google.com/uc?export=view&id=1jZKR0YjMaFrFc2QjBfevg_B7wbdrOayU"
  },
  {
    "category": "world-brands",
    "description": "Cisco Systems, Inc. is an American multinational technology conglomerate headquartered in San Jose, California, in the center of Silicon Valley.  Cisco develops, manufactures and sells networking hardware, software, telecommunications equipment and other high-technology services and products. Through its numerous acquired subsidiaries, such as OpenDNS, Webex, Jabber and Jasper, Cisco specializes in specific tech markets, such as the Internet of Things (IoT), domain security and energy management. Cisco is incorporated in California.Cisco stock was added to the Dow Jones Industrial Average on June 8, 2009, and is also included in the S&P 500 Index, the Russell 1000 Index, NASDAQ-100 Index and the Russell 1000 Growth Stock Index.In 2020, Fortune magazine ranked Cisco at number four on their annual list of the 100 Best Companies to Work For in 2020 based on an employee survey of satisfaction.Cisco Systems was founded in December 1984 by Leonard Bosack and Sandy Lerner, two Stanford University computer scientists who had been instrumental in connecting computers at Stanford. They pioneered the concept of a local area network (LAN) being used to connect geographically disparate computers over a multiprotocol router system. By the time the company went public in 1990, Cisco had a market capitalization of $224 million; by the end of the dot-com bubble in the year 2000, this had increased to $500 billion. As of October 2020, Cisco has a market cap of around $151 billion.",
    "title": "cisco",
    "url": "https://drive.google.com/uc?export=view&id=1JjJNjHvXR8FeibWIN0Ay_giH261F3QVT"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "confluence",
    "url": "https://drive.google.com/uc?export=view&id=1Zi9g7xYKZyC-hPFYaPpfV9K58Z57Mpi7"
  },
  {
    "category": "world-brands",
    "description": "Corel Corporation ( kə-REL; from the abbreviation \"Cowpland Research Laboratory\") is a Canadian software company headquartered in Ottawa, Ontario, specializing in graphics processing. It is known for producing software titles such as CorelDRAW, and for acquiring AfterShot Pro, PaintShop Pro, Painter, Video Studio and WordPerfect.\n\n",
    "title": "corel",
    "url": "https://drive.google.com/uc?export=view&id=1ZBN--t1S7p40IIja_7i8H5zoiKo8dTp9"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "ernst",
    "url": "https://drive.google.com/uc?export=view&id=1CUh_k3186OFp2YD9hlCE3phBpqDACrhr"
  },
  {
    "category": "world-brands",
    "description": "Ethereum is a decentralized open source blockchain featuring smart contract functionality. Ether (ETH) is the native cryptocurrency token of the Ethereum platform. It is the second-largest cryptocurrency by market capitalization, behind Bitcoin.Ethereum was proposed in late 2013 by Vitalik Buterin, a cryptocurrency researcher and programmer. Development was funded by an online crowdsale that took place between July and August 2014. The system then went live on 30 July 2015, with 72 million coins minted. Ethereum provides a decentralized replicated virtual machine, called the Ethereum Virtual Machine (EVM), which can execute scripts using an international network of public nodes. The virtual machine's instruction set is Turing-complete, in contrast to Bitcoin.\nIn 2016, as a result of an exploitation of a flaw in The DAO project's smart contract software, and subsequent theft of $50 million worth of Ether, Ethereum was split into two separate blockchains. The new separate version became Ethereum (ETH) with the theft reversed, and the original chain continued as Ethereum Classic (ETC).Ethereum is currently developing and planning to implement a series of upgrades called Ethereum 2.0. Current specifications for Ethereum 2.0 include a transition to proof of stake and an increase in transaction throughput using sharding technology.\n\n",
    "title": "ethereum",
    "url": "https://drive.google.com/uc?export=view&id=1yYjtqoyiJute52xsoQ61gxJtI5eSm_EC"
  },
  {
    "category": "world-brands",
    "description": "Etsy is an American e-commerce website focused on handmade or vintage items and craft supplies. These items fall under a wide range of categories, including jewelry, bags, clothing, home décor and furniture, toys, art, as well as craft supplies and tools. All vintage items must be at least 20 years old. The site follows in the tradition of open craft fairs, giving sellers personal storefronts where they list their goods for a fee of US$0.20 per item.As of December 31, 2018, Etsy had over 60 million items in its marketplace, and the online marketplace for handmade and vintage goods connected 2.1 million sellers with 39.4 million buyers. At the end of 2018, Etsy had 874 employees. In 2018, Etsy had total sales, or Gross Merchandise Sales (GMS), of US$3.93 billion on the platform.In 2018, Etsy garnered a revenue of US$603.7 million and registered a net income of US$41.25 million. The platform generates revenue primarily from three streams: its Marketplace revenue includes a fee of 5% of final sale value, which an Etsy seller pays for each completed transaction, on top of a listing fee of 20 cents per item; Seller Services, Etsy's fastest growing revenue stream, includes fees for services such as \"Promoted Listings\", payment processing, and purchases of shipping labels through the platform; while Other revenue includes fees received from third-party payment processors.In November 2016, Etsy disclosed that it paid US$32.5 million to purchase Blackbird Technologies, a startup that developed AI software used for shopping context/search applications.",
    "title": "etsy",
    "url": "https://drive.google.com/uc?export=view&id=1LTAQUhfp_pngYkej6ozkswouivzu0t2y"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "fast",
    "url": "https://drive.google.com/uc?export=view&id=14pjNJu1ZsK8HdRtBFZL2MRqTtWXgLInO"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "finding",
    "url": "https://drive.google.com/uc?export=view&id=1v6NJN621fCPn6mQuv5CGmzcMrKElDEl7"
  },
  {
    "category": "world-brands",
    "description": "Fitbit, Inc. is an American consumer electronics and fitness company headquartered in San Francisco, California. Its products are activity trackers, smartwatches, wireless-enabled wearable technology devices that measure data such as the number of steps walked, heart rate, quality of sleep, steps climbed, and other personal metrics involved in fitness. Before October 2007, the company was previously named Healthy Metrics Research, Inc. While these devices appear to increase physical activities, there is little evidence that they improve health outcomes.  In 2019, Google announced its intention to buy Fitbit for $2.1 billion. The transaction is expected to close by the end of 2020.According to an IDC report published on March 10, 2020, Fitbit is considered the fifth largest wearable company in shipments as of 2019 with an 14.8% over year growth, behind Xiaomi and Apple. Fitbit reports to have sold more than 100 million devices and have 28 million users.\n\n",
    "title": "fitbit",
    "url": "https://drive.google.com/uc?export=view&id=1UfeYI83sTLC7CQptQycFZXaEfIdBU-f_"
  },
  {
    "category": "world-brands",
    "description": "Flipboard is a news aggregator and social network aggregation company based in Palo Alto, California, with offices in New York, Vancouver and Bejiing. Its software, also known as Flipboard, was first released in July 2010. It aggregates content from social media, news feeds, photo sharing sites and other websites, presents it in magazine format, and allows users to \"flip\" through the articles, images and videos being shared. Readers can also save stories into Flipboard magazines. As of March 2016 the company claims there have been 28 million magazines created by users on Flipboard. The service can be accessed via web browser, or by a Flipboard application for Microsoft Windows and macOS, and via mobile apps for iOS and Android. The client software is available at no charge and is localized in 21 languages.\n\n",
    "title": "flipboard",
    "url": "https://drive.google.com/uc?export=view&id=1_XwUT3KaktYD9jOTUNIdEWhT5DfWE6bV"
  },
  {
    "category": "world-brands",
    "description": "Forbes () is an American business magazine. Published eight times a year, it features original articles on finance, industry, investing, and marketing topics. Forbes also reports on related subjects such as technology, communications, science, politics, and law. Its headquarters is located in Jersey City, New Jersey. Primary competitors in the national business magazine category include Fortune and Bloomberg Businessweek. Forbes has an international edition in Asia as well as editions produced under license in 27 countries and regions worldwide.\nThe magazine is well known for its lists and rankings, including of the richest Americans (the Forbes 400), of the America's Wealthiest Celebrities, of the world's top companies (the Forbes Global 2000), Forbes list of The World's Most Powerful People, and The World's Billionaires. The motto of Forbes magazine is \"Change the World\". Its chair and editor-in-chief is Steve Forbes, and its CEO is Mike Federle. In 2014, it was sold to a Hong Kong–based investment group, Integrated Whale Media Investments.",
    "title": "forbes",
    "url": "https://drive.google.com/uc?export=view&id=1L-ePw9f5tBH_kdm6kx53PATCj5OL1kxx"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "foursquare",
    "url": "https://drive.google.com/uc?export=view&id=1XX4X27Adh7a6k4nsGhgKjkA8-imHoizk"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "fox",
    "url": "https://drive.google.com/uc?export=view&id=18TQwgbIvaS0Fm-tOj1EKvrLoSwybIUmK"
  },
  {
    "category": "world-brands",
    "description": "GoPro, Inc. (marketed as GoPro and sometimes stylized as GoPRO) is an American technology company founded in 2002 by Nick Woodman. It manufactures action cameras and develops its own mobile apps and video-editing software. Founded as Woodman Labs, Inc, the company eventually focused on the connected sports genre, developing its line of action cameras and, later, video editing software. It is based in San Mateo, California.\nIt developed a quadcopter drone, Karma, released in October 2016. In January 2018, Karma was discontinued and the company hired JPMorgan Chase to pursue options of selling the company. However, a month later, the CEO denied this. GoPro has continued its business in manufacturing action cameras.",
    "title": "gopro",
    "url": "https://drive.google.com/uc?export=view&id=1iMR4XU1j19S_IpUapO9No2RZVciwcyvt"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "grab",
    "url": "https://drive.google.com/uc?export=view&id=1PkuNkrpYWSCD2eSHBM-gVIjFJ2ZYRat7"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "grunt",
    "url": "https://drive.google.com/uc?export=view&id=1xRRSBR3nClbz78qlVNWgeNKBGaGd0k1Q"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "harley",
    "url": "https://drive.google.com/uc?export=view&id=1SaU7trPGFl60504ZS_CXRcJWXDiu_fYc"
  },
  {
    "category": "world-brands",
    "description": "Heineken Lager Beer (Dutch: Heineken Pilsener), or simply Heineken (Dutch pronunciation: [ˈɦɛinəkən]) is a pale lager beer with 5% alcohol by volume produced by the Dutch brewing company Heineken International. Heineken beer is sold in a green bottle with a red star.\n\n",
    "title": "heineken",
    "url": "https://drive.google.com/uc?export=view&id=1RTf0AwaFP9-NCaBsyqjNZnRlMm2ccREh"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "herschel",
    "url": "https://drive.google.com/uc?export=view&id=1HK1qbco7mns3gvknufnueUDHyQQSN34j"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "hillary",
    "url": "https://drive.google.com/uc?export=view&id=1Gg8v-OAmra2HJCuroqXerR2cQCUFyL85"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "hp",
    "url": "https://drive.google.com/uc?export=view&id=1iUik1SXIh7hU8EHEm0oAPUFi-G7Ml3Dt"
  },
  {
    "category": "world-brands",
    "description": "HubSpot is an American developer and marketer of software products for inbound marketing, sales, and customer service. It was founded by Brian Halligan and Dharmesh Shah in 2006.\nIts products and services aim to provide tools for customer relationship management, social media marketing, content management, lead generation, web analytics, search engine optimization, live chat, and customer support.\n\n",
    "title": "hubspot",
    "url": "https://drive.google.com/uc?export=view&id=1QX3vIia65h3-35b7vH3-ywUCJ5MXc_lq"
  },
  {
    "category": "world-brands",
    "description": "Invision or InVision may refer to:\n\nInvision Agency, an entertainment company part owned by The Associated Press\nInvision Community, an Internet community software produced by Invision Power Services\nInvision Private Equity, owners of Swiss Education Group\nInvision Studios, a film production company based in Harare, Zimbabwe\nInVision Technologies, a manufacturer of airport security screening devices to detect explosives in baggage\nInvision (software), a web-based prototyping tool",
    "title": "invision",
    "url": "https://drive.google.com/uc?export=view&id=1fV21A98ekpOMFZyQNsCm8XeYaXY2mnY7"
  },
  {
    "category": "world-brands",
    "description": "iTunes () is a media player, media library, Internet radio broadcaster, mobile device management utility, and the client app for iTunes Store, developed by Apple Inc. It is used to purchase, play, download, and organize digital multimedia, on personal computers running the macOS and Windows operating systems, and can be used to rip songs from CDs, as well as play content with the use of dynamic, smart playlists. Options for sound optimizations exist, as well as ways to wirelessly share the iTunes library.\nOriginally announced by CEO Steve Jobs on January 9, 2001, iTunes' original and main focus was music, with a library offering organization, collection, and storage of users' music collections. In 2005, however, Apple expanded on the core features with support for digital video, podcasts, e-books, and mobile apps purchased from the iOS App Store (the last of which it discontinued in 2017). Until the release of iOS 5 in 2011, all iPhones, iPod Touches and iPads required iTunes for activation. Until the release of iOS 5 in 2011, iTunes was required for updating mobile apps. Newer iOS devices have less reliance on iTunes in order to function, though it can still be used to back up the contents of mobile devices, as well as to share files with personal computers.\nThough well-received in its early years, iTunes soon received increasingly significant criticism for a bloated user experience, with Apple adopting an all-encompassing feature-set in iTunes rather than sticking to its original music-based purpose. On June 3, 2019, Apple announced that iTunes in macOS Catalina would be replaced by separate apps, namely Music, Podcasts, and TV. Finder would take over the device management capabilities. This change would not affect Windows or older macOS versions. By the mid-2010s, streaming media services surpassed iTunes' buy-to-own model, starting to generate more revenue in the industry.",
    "title": "itunes",
    "url": "https://drive.google.com/uc?export=view&id=1gOJWp9ptreylPiHLCOTmrSJUzir-TvXQ"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "jack",
    "url": "https://drive.google.com/uc?export=view&id=15jkEf7YqqtvJAZeJtYx4chYDc0Rv0aPf"
  },
  {
    "category": "world-brands",
    "description": "Jägermeister (, YAY-gər-my-stər; German: [ˈjɛːɡɐˌmaɪstɐ], stylized Jägermeiſter) is a digestif made with 56 herbs and spices. Developed in 1934 by Wilhelm and Curt Mast, it has an alcohol by volume of 35% (61 degrees proof, or US 70 proof). The recipe has not changed since its creation and is still served in its signature green glass bottle. It is the flagship product of Mast-Jägermeister SE headquartered in Wolfenbüttel, Germany.\n\n",
    "title": "jagermeister",
    "url": "https://drive.google.com/uc?export=view&id=1FJWzF67wtXWZJRcNjXoiDp_4cyQFefyO"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "jira",
    "url": "https://drive.google.com/uc?export=view&id=1rhBGmCWQH86RyUaMCgsIETdlA7dwnwDI"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "johnnie",
    "url": "https://drive.google.com/uc?export=view&id=1TZAwPbXd_aw4O520HsnOZjlHLeFFeksP"
  },
  {
    "category": "world-brands",
    "description": "Just Eat is a British (formerly Danish) online food order and delivery service. It acts as an intermediary between independent takeaway food outlets and customers. According to their website, it is headquartered in London, England and operates in 13 countries in Europe, Asia, Oceania, and the Americas. Founded in Kolding, Denmark, the platform enables customers to search for local takeaway restaurants, place orders and pay online, and to choose from pick-up or delivery options. \nIt was listed on the London Stock Exchange until it was acquired by Takeaway.com in February 2020, the two companies were merged into Just Eat's parent company, Just Eat Takeaway.com, which replaced Just Eat's listing on the London Stock Exchange.\n\n",
    "title": "justeat",
    "url": "https://drive.google.com/uc?export=view&id=19AVHIHKhh5KCAJ8KotnuDm1ZenOLGFQ2"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "kafka",
    "url": "https://drive.google.com/uc?export=view&id=1uNSAVjS64cM48FBXRCMirEhdXu0NIYL7"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "league",
    "url": "https://drive.google.com/uc?export=view&id=163J_eq7qK-RK_ptUnZlfcTcFTcQr5oEQ"
  },
  {
    "category": "world-brands",
    "description": "A logo (abbreviation of logotype, from Greek: λόγος, romanized: logos, lit. 'word' and Greek: τύπος, romanized: typos, lit. 'imprint') is a graphic mark, emblem, or symbol used to aid and promote public identification and recognition. It may be of an abstract or figurative design or include the text of the name it represents as in a wordmark.\nIn the days of hot metal typesetting, a logotype was one word cast as a single piece of type (e.g. \"The\" in ATF Garamond), as opposed to a ligature, which is two or more letters joined, but not forming a word. By extension, the term was also used for a uniquely set and arranged typeface or colophon. At the level of mass communication and in common usage, a company's logo is today often synonymous with its trademark or brand.",
    "title": "logo",
    "url": "https://drive.google.com/uc?export=view&id=1F7uhihmqAQqvrtbWXL1xwJy0hToUKHjS"
  },
  {
    "category": "world-brands",
    "description": "Lyft, Inc. develops, markets, and operates a mobile app, offering vehicles for hire, motorized scooters, a bicycle-sharing system, and food delivery. The company is based in San Francisco, California and operates in 644 cities in the United States and 12 cities in Canada.With a 30% market share, Lyft is the second-largest ridesharing company in the United States after Uber.The legality of ridesharing companies by jurisdiction varies; in some areas they have been banned and are considered to be illegal taxicab operations.",
    "title": "lyft",
    "url": "https://drive.google.com/uc?export=view&id=1vj1RPBqIIlhyVQZTku7vajqmfm5DjqfF"
  },
  {
    "category": "world-brands",
    "description": "Meetup is a service used to organize online groups that host in-person events for people with similar interests. It was founded in 2002 by Chairman Scott Heiferman and four co-founders. The company was acquired by WeWork in 2017 and remains headquartered in New York City. WeWork sold it to AlleyCorp, an early stage NY-focused venture fund and incubator, in March 2020.\n\n",
    "title": "meetup",
    "url": "https://drive.google.com/uc?export=view&id=1d7Sxhs61AeWHWtAd7ldFU425VzfuXV_F"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "meteor",
    "url": "https://drive.google.com/uc?export=view&id=1hXJPC0zRUrTWmEJhm3B1F5VmbqCrqXAT"
  },
  {
    "category": "world-brands",
    "description": "Moleskine (Italian pronunciation: [moleˈskiːne]) is an Italian manufacturer, papermaker and product designer founded in 1997 by Francesco Franceschi, based in Milan, Italy. It produces and designs luxury notebooks, as well as planners, sketchbooks, leather backpacks, journals, wallets, various accessories, and stationery.\nMoleskine's notebooks are stylised to follow the aesthetics of a 'traditional' black notebook with rounded corners and ivory-coloured paper. They are bound in cardboard with a sewn spine that allows the notebook to lie flat. An elastic band is used to seal, and a ribbon bookmark is included along with an expandable pocket inside the rear cover, which is packed in a paper banderole.\nBruce Chatwin's name is used to sell Moleskine notebooks. Chatwin wrote in The Songlines of little black oilskin-covered notebooks that he bought in Paris and called \"moleskines\". The name Moleskine does not have an official pronunciation in any language other than Italian.",
    "title": "moleskine",
    "url": "https://drive.google.com/uc?export=view&id=1Vr2XEx8g3R0iqJkSn_v3we1oepRaBl9B"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "motosport",
    "url": "https://drive.google.com/uc?export=view&id=1TrKOvxyx5uBPoFcURdMG2HBdMm5KwCS9"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "msi",
    "url": "https://drive.google.com/uc?export=view&id=1AWVIAKz_0z0mWM7xZdurPoGUBc2jVNr2"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "nest",
    "url": "https://drive.google.com/uc?export=view&id=1ewV_kCiFN5rpQ0JuMMLJpFir6oIvD-oe"
  },
  {
    "category": "world-brands",
    "description": "Netflix, Inc. is an American technology and media services provider and production company headquartered in Los Gatos, California. Netflix was founded in 1997 by Reed Hastings and Marc Randolph in Scotts Valley, California. The company's primary business is its subscription-based streaming service which offers online streaming of a library of films and television series, including those produced in-house. As of April 2020, Netflix had over 193 million paid subscriptions worldwide, including 73 million in the United States. It is available worldwide except in the following: mainland China (due to local restrictions), Syria, North Korea, and Crimea (due to U.S. sanctions). The company also has offices in France, the United Kingdom, Brazil, the Netherlands, India, Japan, and South Korea. Netflix is a member of the Motion Picture Association (MPA). Today, the company produces and distributes content from countries all over the globe.\nNetflix's initial business model included DVD sales and rental by mail, but Hastings abandoned the sales about a year after the company's founding to focus on the initial DVD rental business. Netflix expanded its business in 2007 with the introduction of streaming media while retaining the DVD and Blu-ray rental business. The company expanded internationally in 2010 with streaming available in Canada, followed by Latin America and the Caribbean. Netflix entered the content-production industry in 2013, debuting its first series House of Cards.\nSince 2012, Netflix has taken more of an active role as producer and distributor for both film and television series, and to that end, it offers a variety of \"Netflix Original\" content through its online library. By January 2016, Netflix services operated in more than 190 countries. Netflix released an estimated 126 original series and films in 2016, more than any other network or cable channel. Their efforts to produce new content, secure the rights for additional content, and diversify through 190 countries have resulted in the company racking up billions in debt: $21.9 billion as of September 2017, up from $16.8 billion from the previous year. $6.5 billion of this is long-term debt, while the remaining is in long-term obligations. In October 2018, Netflix announced it would raise another $2 billion in debt to help fund new content.\nOn July 10, 2020, Netflix became the largest entertainment/media company by market capitalization.\n\n",
    "title": "netflix",
    "url": "https://drive.google.com/uc?export=view&id=1ApMOVnPuWSqA4S16e0WU94Vz_5arMOzc"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "obey",
    "url": "https://drive.google.com/uc?export=view&id=1nhY7XTQBhhw4NyUqllN6LA-9xhAh5KWM"
  },
  {
    "category": "world-brands",
    "description": "Ocado is a British online supermarket that describes itself as 'the world's largest dedicated online grocery retailer'. In contrast to its main competitors, the company has no chain of stores and does all home deliveries from its warehouses. The company was floated on the London Stock Exchange on 21 July 2010, and is a member of the FTSE 100 Index.",
    "title": "ocado",
    "url": "https://drive.google.com/uc?export=view&id=1U4j5gFyUIveNkHeAwUpKbRQOLCLuedIX"
  },
  {
    "category": "world-brands",
    "description": "Odnoklassniki (Russian: Однокла́ссники, English: Classmates) is a social network service used mainly in Russia and former Soviet Republics. The site was developed by Albert Popkov and launched on March 4, 2006.The website currently has more than 200 million registered users and 45 million daily unique visitors. Odnoklassniki also currently has an Alexa Internet traffic ranking of 56 worldwide and 7 for Russia. Odnoklassniki is the second most popular social network in Russia, behind VK (VKontakte) but ahead of Facebook, which is in 3rd place.",
    "title": "odnoklassniki",
    "url": "https://drive.google.com/uc?export=view&id=1FN7AEpMBT02u4Xply-c-DEiEZDFKyy1M"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "ok",
    "url": "https://drive.google.com/uc?export=view&id=1Bxiz6PDogXm0zlf0M2QaXnteZEKAF7pM"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "ola",
    "url": "https://drive.google.com/uc?export=view&id=1UHRetGFJV7NOk8RvyGP4cx8Vu0dyxQzU"
  },
  {
    "category": "world-brands",
    "description": "Patreon (, ) is an alt-tech American membership platform that provides business tools for content creators to run a subscription service. It helps creators and artists earn a monthly income by providing rewards and perks to their subscribers. Patreon charges a commission of 5 to 12 percent of creators' monthly income, in addition to payment processing fees.\nPatreon is used by YouTube videographers, webcomic artists, writers, podcasters, musicians, adult content creators, and other categories of creators who post regularly online. It allows artists to receive funding directly from their fans, or patrons, on a recurring basis or per work of art. The company, started by musician Jack Conte and developer Sam Yam in 2013, is based in San Francisco.",
    "title": "patreon",
    "url": "https://drive.google.com/uc?export=view&id=1AqR_U3-ZXzU2T6oKPUI345pKAiHM7Gp_"
  },
  {
    "category": "world-brands",
    "description": "Koninklijke Philips N.V. (literally Royal Philips, commonly shortened to Philips, stylized in its logo as PHILIPS) is a Dutch multinational conglomerate corporation that was founded in Eindhoven. Since 1997, it has been mostly headquartered in Amsterdam, though the Benelux headquarters is still in Eindhoven.\nPhilips was formerly one of the largest electronics companies in the world, currently focused in the area of health technology, with other divisions being divested. \nIt was founded in 1891 by Gerard Philips and his father Frederik, with their first products being light bulbs. It currently employs around 74,000 people across 100 countries. The company gained its royal honorary title in 1998 and dropped the \"Electronics\" in its name in 2013, due to its refocusing from consumer electronics to healthcare technology.\nPhilips is organized into three main divisions: Personal Health (formerly Philips Consumer Electronics and Philips Domestic Appliances and Personal Care), Connected Care, and Diagnosis & Treatment (formerly Philips Medical Systems). The lighting division was spun off as a separate company, Signify N.V. (formerly Philips Lighting prior to 2018). The company started making electric shavers in 1939 under the Philishave brand, and post-war they developed the Compact Cassette format and co-developed the Compact Disc format with Sony, as well as numerous other technologies. As of 2012, Philips was the largest manufacturer of lighting in the world as measured by applicable revenues.\nPhilips has a primary listing on the Euronext Amsterdam stock exchange and is a component of the Euro Stoxx 50 stock market index. It has a secondary listing on the New York Stock Exchange. Acquisitions include that of Signetics and Magnavox. They also have had a sports club since 1913 called PSV Eindhoven.",
    "title": "philips",
    "url": "https://drive.google.com/uc?export=view&id=118nmgbZPhl2X4kYhp4RiRElLJ4KSf5Pc"
  },
  {
    "category": "world-brands",
    "description": "PlayStation (Japanese: プレイステーション, Hepburn: Pureisutēshon, officially abbreviated as PS) is a Japanese video game brand that consists of five home video game consoles, as well as a media center, an online service, a line of controllers, two handhelds and a phone, as well as multiple magazines. The brand is produced by Sony Interactive Entertainment, a division of Sony; the first PlayStation console was released in Japan in December 1994, and worldwide the following year.The original console in the series was the first console of any type to ship over 100 million units, doing so in under a decade. Its successor, the PlayStation 2, was released in 2000. The PlayStation 2 is the best-selling home console to date, having reached over 155 million units sold by the end of 2012. Sony's next console, the PlayStation 3, was released in 2006, selling over 87.4 million units by March 2017. Sony's latest console, the PlayStation 4, was released in 2013, selling a million units within a day, becoming the fastest selling console in history. The next console in the series, the PlayStation 5, is expected to be released in November 2020.The first handheld game console in the series, the PlayStation Portable or PSP, sold a total of 80 million units worldwide by November 2013. Its successor, the PlayStation Vita, which launched in Japan in December 2011 and in most other major territories in February 2012, selling over four million units by January 2013. PlayStation TV is a microconsole and a non-portable variant of the PlayStation Vita handheld game console. Other hardware released as part of the PlayStation series includes the PSX, a digital video recorder which was integrated with the PlayStation and PlayStation 2, though it was short lived due to its high price and was never released outside Japan, as well as a Sony Bravia television set which has an integrated PlayStation 2. The main series of controllers utilized by the PlayStation series is the DualShock, which is a line of vibration-feedback gamepad having sold 28 million controllers by June 2008.The PlayStation Network is an online service with about 110 million registered users (as of June 2013) and over 103 million active users monthly (as of December 2019). It comprises an online virtual market, the PlayStation Store, which allows the purchase and download of games and various forms of multimedia, a subscription-based online service known as PlayStation Plus and a social gaming networking service called PlayStation Home, which had over 41 million users worldwide at the time of its closure in March 2015. PlayStation Mobile (formerly PlayStation Suite) is a software framework that provides PlayStation content on mobile devices. Version 1.xx supports both PlayStation Vita, PlayStation TV and certain devices that run the Android operating system, whereas version 2.00 released in 2014 only targeted PlayStation Vita and PlayStation TV. Content set to be released under the framework consist of only original PlayStation games currently.7th generation PlayStation products also use the XrossMediaBar, which is an Technology & Engineering Emmy Award-winning graphical user interface. A touch screen-based user interface called LiveArea was launched for the PlayStation Vita, which integrates social networking elements into the interface. Additionally, the PlayStation 2 and PlayStation 3 consoles also featured support for Linux-based operating systems; Linux for PlayStation 2 and OtherOS respectively, though this has since been discontinued. The series has also been known for its numerous marketing campaigns, the latest of which being the \"Greatness Awaits\" commercials in the United States.\nThe series also has a strong line-up of first-party games due to Sony Interactive Entertainment Worldwide Studios, a group of many studios owned by Sony Interactive Entertainment that exclusively developed them for PlayStation consoles. In addition, the series features various budget re-releases of games by Sony with different names for each region; these include the Greatest Hits, Platinum, Essentials, and The Best selection of games.",
    "title": "playstation",
    "url": "https://drive.google.com/uc?export=view&id=1R1EHdl_rqohcSocIkGiQhLFqsd74kRRs"
  },
  {
    "category": "world-brands",
    "description": "Pokémon, also known as Pocket Monsters in Japan, is a Japanese media franchise managed by The Pokémon Company, a company founded by Nintendo, Game Freak, and Creatures. The franchise was created by Satoshi Tajiri in 1995, and is centered on fictional creatures called \"Pokémon\", which humans, known as Pokémon Trainers, catch and train to battle each other for sport. Works within the franchise are set in the Pokémon universe. The English slogan for the franchise is \"Gotta Catch 'Em All\".The franchise began as Pokémon Red and Green (later released outside of Japan as Pokémon Red and Blue), a pair of video games for the original Game Boy handheld system that were developed by Game Freak and published by Nintendo in February 1996. It soon became a media mix franchise adapted into various different media. Pokémon has since become the highest-grossing media franchise of all time, with $90 billion in total franchise revenue. The original video game series is the second-best-selling video game franchise (behind Nintendo's Mario franchise) with more than 368 million copies sold and one billion mobile downloads, and it spawned a hit anime television series that has become the most successful video game adaptation with over 20 seasons and 1,000 episodes in 169 countries. In addition, the Pokémon franchise includes the world's top-selling toy brand, the top-selling trading card game with over 30.4 billion cards sold, an anime film series, a live-action film, books, manga comics, music, merchandise, and a theme park. The franchise is also represented in other Nintendo media, such as the Super Smash Bros. series, where various Pokemon characters are playable.\nIn November 2005, 4Kids Entertainment, which had managed the non-game related licensing of Pokémon, announced that it had agreed not to renew the Pokémon representation agreement. The Pokémon Company International oversees all Pokémon licensing outside Asia. In 2006, the franchise celebrated its tenth anniversary. In 2016, the Pokémon Company celebrated Pokémon's 20th anniversary by airing an ad during Super Bowl 50 in January and re-releasing the first Pokémon video games 1996 Game Boy games Pokémon Red, Green (only in Japan), and Blue, and the 1998 Game Boy Color game Pokémon Yellow for the Nintendo 3DS on February 26, 2016. The mobile augmented reality game Pokémon Go was released in July 2016. The first live-action film in the franchise, Pokémon Detective Pikachu, based on the 2018 Nintendo 3DS spin-off game Detective Pikachu, was released in 2019.The most recently released core series games, Pokémon Sword and Shield, were released worldwide on the Nintendo Switch on November 15, 2019.",
    "title": "pokemon",
    "url": "https://drive.google.com/uc?export=view&id=1oDiCeBe4Ff39upgB_pbxpy450i7EtPZm"
  },
  {
    "category": "world-brands",
    "description": "PrestaShop is a freemium, open source e-commerce platform. \nThe software is published under the Open Software License (OSL). It is written in the PHP programming language with support for the MySQL database management system.\nPrestaShop is currently used by 300,000 shops worldwide and is available in 60 different languages.\n\n",
    "title": "prestashop",
    "url": "https://drive.google.com/uc?export=view&id=1WDCTU85FLwO9lejb3zD8ElrXFkq-UJtb"
  },
  {
    "category": "world-brands",
    "description": "RabbitMQ is an open-source message-broker software (sometimes called message-oriented middleware) that originally implemented the Advanced Message Queuing Protocol (AMQP) and has since been extended with a plug-in architecture to support Streaming Text Oriented Messaging Protocol (STOMP), MQ Telemetry Transport (MQTT), and other protocols.The RabbitMQ server program is written in the Erlang programming language and is built on the Open Telecom Platform framework for clustering and failover. Client libraries to interface with the broker are available for all major programming languages.",
    "title": "rabbitmq",
    "url": "https://drive.google.com/uc?export=view&id=13fkFjnihBFK8JP30FoZs9m_cvvax2Udl"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "red",
    "url": "https://drive.google.com/uc?export=view&id=1GdD_1cawQu2OiP2rvxvfOTtoloh_iVn0"
  },
  {
    "category": "world-brands",
    "description": "Red Bull is an energy drink sold by Red Bull GmbH, an Austrian company created in 1987. Red Bull has the highest market share of any energy drink in the world, with 7.5 billion cans sold in a year (as of 2019).Austrian entrepreneur Dietrich Mateschitz was inspired by an existing energy drink named Krating Daeng, which was first introduced and sold in Thailand by Chaleo Yoovidhya. He took this idea, modified the ingredients to suit the tastes of Westerners, and, in partnership with Chaleo, founded Red Bull GmbH in 1987 in Chakkapong, Thailand. In Thai, daeng means red, and a krating (known in English as a gaur or Indian bison) is a large species of wild bovine native to South Asia. Yoovidhya's heirs own majority stakes in both brands, and they both use the same red bull on yellow sun logo while continuing to market the separate drinks to the respective Thai and Western markets.\nRed Bull is sold in a tall and slim blue-silver can. Originally only available in a single nondescript flavor and regular or sugar-free formulas, a line of \"color editions\" with artificial fruit flavors were added to the line beginning in 2013. The Red Bull company slogan is \"Red Bull gives you wings\", occasionally \"No Red Bull, no wings\". Rather than following a traditional approach to mass marketing, Red Bull has generated awareness and created a 'brand myth' through proprietary extreme sport event series such as Red Bull Cliff Diving World Series, Red Bull Air Race, Red Bull Crashed Ice and stand-out stunts such as the Stratos space diving project.Red Bull's marketing also includes multiple sports team ownerships (Formula One teams Red Bull Racing and Scuderia AlphaTauri, football clubs RB Leipzig, FC Red Bull Salzburg, FC Liefering, Red Bull Brasil and New York Red Bulls), celebrity endorsements, and music, through its record label Red Bull Records.Energy drinks have been associated with health risks, such as masking the effects of intoxication when consumed with alcohol, and excessive or repeated consumption can lead to cardiac and psychiatric conditions. However, the European Food Safety Authority (EFSA) concluded that a moderate consumption of Red Bull and other popular energy drinks is safe and that the amount of caffeine in a standard Red Bull can is unlikely to interact adversely with other typical constituents of energy drinks or with alcohol. Energy drinks have the effects that caffeine and sugar give, but there is no distinct evidence that the wide variety of other ingredients has any effect.",
    "title": "redbull",
    "url": "https://drive.google.com/uc?export=view&id=1Trl7P2jZuUkJEfytrVqizWck2M_cl2Qi"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "rituals",
    "url": "https://drive.google.com/uc?export=view&id=1FgWijoqm6ShYcC6r9csdbgziLkhXgPs1"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "rohs",
    "url": "https://drive.google.com/uc?export=view&id=13Z8xztO2R6L9T-KfdK3BNasv_7fW80c_"
  },
  {
    "category": "world-brands",
    "description": "Roku ( ROH-koo) is a line of digital media players manufactured by American company Roku, Inc. The devices offer access to streaming media content from various online services.\nThe line was introduced in May 2008 with its first model, developed in collaboration with Netflix. The Roku series has been considered influential on the overall market for digital media players, helping to popularize the concept of low-cost, small form factor set-top boxes designed for over-the-top media consumption.",
    "title": "roku",
    "url": "https://drive.google.com/uc?export=view&id=1QB8CDvPfNwufLBR3EOZECpTyWq-JHPxE"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "rotary",
    "url": "https://drive.google.com/uc?export=view&id=1I6Q4rfY6Ys_dqTYCNj2LbM960iV8s98U"
  },
  {
    "category": "world-brands",
    "description": "Salesforce.com, inc. is an American cloud-based software company headquartered in San Francisco, California. It provides customer relationship management (CRM) service and also sells a complementary suite of enterprise applications focused on customer service, marketing automation, analytics, and application development. \nIn 2020, Fortune magazine ranked Salesforce at number six on its 'List of Top 100 companies to work for', based on an employee survey of satisfaction.\n\n",
    "title": "salesforce",
    "url": "https://drive.google.com/uc?export=view&id=1pkbyphpwqI9fheEYaGS3UaONQNaIHuSB"
  },
  {
    "category": "world-brands",
    "description": "The Samsung Group is a South Korean multinational conglomerate headquartered in Samsung Town, Seoul. It comprises numerous affiliated businesses, most of them united under the Samsung brand, and is the largest South Korean chaebol (business conglomerate).\nSamsung was founded by Lee Byung-chul in 1938 as a trading company. Over the next three decades, the group diversified into areas including food processing, textiles, insurance, securities, and retail. Samsung entered the electronics industry in the late 1960s and the construction and shipbuilding industries in the mid-1970s; these areas would drive its subsequent growth. Following Lee's death in 1987, Samsung was separated into four business groups – Samsung Group, Shinsegae Group, CJ Group and Hansol Group. Since 1990, Samsung has increasingly globalised its activities and electronics; in particular, its mobile phones and semiconductors have become its most important source of income. As of 2020, Samsung has the 8th highest global brand value.Notable Samsung industrial affiliates include Samsung Electronics (the world's largest information technology company, consumer electronics maker and chipmaker measured by 2017 revenues), Samsung Heavy Industries (the world's 2nd largest shipbuilder measured by 2010 revenues), and Samsung Engineering and Samsung C&T (respectively the world's 13th and 36th largest construction companies). Other notable subsidiaries include Samsung Life Insurance (the world's 14th largest life insurance company), Samsung Everland (operator of Everland Resort, the oldest theme park in South Korea) and Cheil Worldwide (the world's 15th largest advertising agency, as measured by 2012 revenues).Samsung has a powerful influence on South Korea's economic development, politics, media and culture and has been a major driving force behind the \"Miracle on the Han River\". Its affiliate companies produce around a fifth of South Korea's total exports. Samsung's revenue was equal to 17% of South Korea's $1,082 billion GDP.",
    "title": "samsung",
    "url": "https://drive.google.com/uc?export=view&id=1aunrpycge1QJxKOWtmSJYAp0TOPZxw4D"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "shazam",
    "url": "https://drive.google.com/uc?export=view&id=1A6hKP-0xKEnzpAp9kKO8O8NTd_Bx-lYE"
  },
  {
    "category": "world-brands",
    "description": "Skype () is a telecommunications application that specializes in providing video chat and voice calls between computers, tablets, mobile devices, the Xbox One console, and smartwatches over the Internet. Skype also provides instant messaging services.  Users may transmit text, video, audio and images. Skype allows video conference calls.\nAt the end of 2010, there were over 660 million worldwide users, with over 300 million estimated active each month as of August 2015. At one point in February 2012, there were 34 million users concurrently online on Skype.In March 2020, Skype was used by 100 million people on a monthly basis and by 40 million people on a daily basis. That was a 70% increase in the number of daily users from the previous month, due to the COVID-19 pandemic.First released in August 2003, Skype was created by the Swede Niklas Zennström and the Dane Janus Friis, in cooperation with Ahti Heinla, Priit Kasesalu, Jaan Tallinn, and Toivo Annus, Estonians who developed the peer-to-peer backend that was also used in the music-sharing application Kazaa. In September 2005, eBay acquired Skype for $2.6 billion. In September 2009, Silver Lake, Andreessen Horowitz, and the Canada Pension Plan Investment Board announced the acquisition of 65% of Skype for $1.9 billion from eBay, which attributed to the enterprise a market value of $2.92 billion. Microsoft bought Skype in May 2011 for $8.5 billion. Skype's division headquarters are in Luxembourg, but most of the development team and 44% of all the division's employees are still situated in Tallinn and Tartu, Estonia.Skype allows users to communicate over the Internet by voice, using a microphone, by video using a webcam, and by instant messaging. Skype implements a freemium business model with Skype-to-Skype calls being free of charge, while calls to landline telephones and mobile phones (over traditional telephone networks) are charged via a debit-based user account system called Skype Credit. Some network administrators have banned Skype on corporate, government, home, and education networks, citing such reasons as inappropriate usage of resources, excessive bandwidth usage and security concerns.Skype originally featured a hybrid peer-to-peer and client–server system. Skype has been powered entirely by Microsoft-operated supernodes since May 2012. The 2013 mass surveillance disclosures revealed that Microsoft had granted intelligence agencies unfettered access to supernodes and Skype communication content.Throughout 2016 and 2017, Microsoft redesigned its Skype clients in a way that transitioned Skype from peer-to-peer service to a centralized Azure service and adjusted the user interfaces of apps to make text-based messaging more prominent than voice calling. Skype for Windows, iOS, Android, Mac and Linux received significant, visible overhauls.\n\n",
    "title": "skype",
    "url": "https://drive.google.com/uc?export=view&id=1bpl_jXHzlf_1Y1CvFIgjJ_eUUoJbIvsd"
  },
  {
    "category": "world-brands",
    "description": "Sonos is a US developer and manufacturer of wireless home audio products, including smart speakers. The basic idea behind its products is Whole House Audio, i.e., to allow a household to play music from a variety of sources in multiple rooms simultaneously, so that different rooms may hear either the same music source in sync or different music sources.\nThe company was founded in 2002 by John MacFarlane, Craig Shelburne, Tom Cullen and Trung Mai It is currently run by Patrick Spence.  \nSonos has partnered with over 100 companies that offer music services, including Pandora, iHeartRadio, Spotify, MOG, QQ Music, and Amazon Music.  Sonos products work with the three major voice assistants: Amazon Alexa, Google Assistant, and Apple Siri, although the latter is currently only supported through Apple's Home app.  In 2019 Sonos acquired Snips SAS, a privacy-focused AI voice platform for connected devices with the goal to bring a music-specific assistant to its devices.",
    "title": "sonos",
    "url": "https://drive.google.com/uc?export=view&id=1N8W-eKqxubeoSzwkccFuo4yfcAOZ7qpN"
  },
  {
    "category": "world-brands",
    "description": "Sony Corporation (ソニー株式会社, Sonī kabushiki gaisha,  SOH-nee, commonly known as Sony and stylized as SONY) is a Japanese multinational conglomerate corporation headquartered in Kōnan, Minato, Tokyo. The company operates as one of the world's largest manufacturers of consumer and professional electronic products, the largest video game console company, the second largest video game publisher, the second largest record company, as well as one of the most comprehensive media companies, being the largest Japanese media conglomerate by size overtaking the privately held, family-owned Yomiuri Shimbun Holdings, the largest Japanese media conglomerate by revenue.\nSony, with its 50 percent market share in the image sensor market, is among the semiconductor sales leaders and, as of 2015, the fifth-largest television manufacturer in the world by annual sales figures. It is the world's largest player in the premium TV market, a market for a television of at least 55 inches with a price higher than $2,500.Sony Corporation is the holding company of the Sony Group (ソニー・グループ, Sonī Gurūpu), which comprises Sony Electronics, Sony Semiconductor Solutions, Sony Pictures, Sony Music, Sony Interactive Entertainment, Sony Financial Holdings, and others.\nThe company's slogan is Be Moved. Their former slogans were The One and Only (1979–1982), It's a Sony (1982–2005), like.no.other (2005–2009) and make.believe (2009–2013).Sony has a weak tie to the Sumitomo Mitsui Financial Group (SMFG) corporate group, the successor to the Mitsui group. Sony is listed on the Tokyo Stock Exchange (in which it is a constituent of the Nikkei 225 and TOPIX Core30 indexes) with an additional listing in the form of American depositary receipts listed in the New York Stock Exchange (traded since 1970, making it the oldest Japanese company to be listed in an American exchange), and was ranked 122nd on the 2020 Fortune Global 500 list.",
    "title": "sony",
    "url": "https://drive.google.com/uc?export=view&id=11nydOvUx_Mahz0erMPhMhqI1Kqah6bT3"
  },
  {
    "category": "world-brands",
    "description": "Spotify (; Swedish: [ˈspɔ̂tːɪfaj]) is a Swedish-based audio streaming and media services provider, launched in October 2008. The platform is owned by Spotify AB, a publicly traded company on the New York Stock Exchange since 2018 through its holding company Spotify Technology S.A.. Spotify's global headquarters are in Stockholm, Sweden.Spotify offers digital copyright restricted recorded music and podcasts, including more than 60 million songs, from record labels and media companies. As a freemium service, basic features are free with advertisements and limited control, while additional features, such as offline listening and commercial-free listening, are offered via paid subscriptions. Users can search for music based on artist, album, or genre, and can create, edit, and share playlists.\nSpotify is available in most of Europe and the Americas, Oceania, and parts of Africa and Asia, and on most modern devices, including Windows, macOS, and Linux computers, and iOS, and Android smartphones and tablets and AI enabled smart speakers such as Amazon Alexa. As of October 2020, the platform has 320 million monthly active users, including 144 million paying subscribers.Unlike physical or download sales, which pay artists a fixed price per song or album sold, Spotify pays royalties based on the number of artist streams as a proportion of total songs streamed. It distributes approximately 70% of its total revenue to rights holders (often record labels), who then pay artists based on individual agreements. Spotify has faced criticism from artists and producers including Taylor Swift and Thom Yorke, who have argued that it does not compensate musicians fairly. In 2017, as part of its efforts to renegotiate license deals for an interest in going public, Spotify announced that artists would be able to make albums temporarily exclusive to paid subscribers if the albums are part of Universal Music Group or the Merlin Network.",
    "title": "spotify",
    "url": "https://drive.google.com/uc?export=view&id=14ScMSNOshAf51jEvegLId3WIqc4kRmV5"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "steam",
    "url": "https://drive.google.com/uc?export=view&id=1dvatqLfESmOQWTVWHkrkPS2_3KBuHc-L"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "steven",
    "url": "https://drive.google.com/uc?export=view&id=1tit1xv2q445d2sa0yCbjNDNDRQxrYtul"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "superman",
    "url": "https://drive.google.com/uc?export=view&id=1MMvS-H2S2BdFrq71lfOznELjPfbqe0Yu"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "the",
    "url": "https://drive.google.com/uc?export=view&id=1cZBoSg2NyMwwuvfHp9uhVCCa6Y4VvK8N"
  },
  {
    "category": "world-brands",
    "description": "Tidal (stylized in all caps) is a Norwegian subscription-based music, podcast and video streaming service that combines lossless audio and high-definition music videos with exclusive content and special features on music. Tidal was launched in 2014 by Norwegian public company Aspiro and is now owned by Project Panther Bidco.",
    "title": "tidal",
    "url": "https://drive.google.com/uc?export=view&id=1g13GSrC5sAZaL7Dbpv0cbogPdeQYUBfc"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "trump",
    "url": "https://drive.google.com/uc?export=view&id=1cPQBeDlgXeEMxLujqLT5zrxh8nZwAqTZ"
  },
  {
    "category": "world-brands",
    "description": "TuneIn is an American audio streaming service delivering live news, radio, sports, music, and podcasts to over 60 million monthly active users. As of 2019, TuneIn has more than 75 million monthly active users.TuneIn is operated by the company TuneIn Inc. which is based in San Francisco, California. The company was founded by Bill Moore in 2002 as RadioTime in Dallas, Texas. Users can listen to radio on the TuneIn website, use a mobile app, smart speaker, or another supported device. As of 2016, TuneIn was also available on more than 55 vehicle models. In 2013, the company raised more than $47 million in venture funding from Institutional Venture Partners, Sequoia Capital, GV, General Catalyst Partners, and Icon Ventures.\n\n",
    "title": "tunein",
    "url": "https://drive.google.com/uc?export=view&id=1YRw3uIuz166Nxwnr6y01a4qfSgIoO_P0"
  },
  {
    "category": "world-brands",
    "description": "Uber Technologies, Inc., commonly known as Uber, is an American company that offers vehicles for hire, food delivery (Uber Eats), package delivery, couriers, freight transportation, and, through a partnership with Lime, electric bicycle and motorized scooter rental. The company is based in San Francisco and has operations in over 900 metropolitan areas worldwide. It is one of the largest providers in the gig economy and is also a pioneer in the development of self-driving cars.\nUber is estimated to have over 110 million monthly active users worldwide. In the United States, Uber has a 67% market share for ride-sharing and a 24% market share for food delivery. Uber has been so prominent in the sharing economy that the changes in industries as a result of it have been referred to as uberisation, and many startups have described their products as \"Uber for X\".Uber was originally seen as providing a cost-saving platform that matched car owners with empty seats to customers going to the same destination—true ride-sharing. The model then evolved, with dedicated drivers taking customers wherever they wanted.Like similar companies, Uber has been criticized for treatment of drivers as independent contractors, disruption of the taxicab business, and an increase of traffic congestion. When it was under the leadership of former CEO Travis Kalanick, the company was criticized for several unethical practices.",
    "title": "uber",
    "url": "https://drive.google.com/uc?export=view&id=1cPV1Oxb176k4uvORm8p1NxVD_eBqBPP0"
  },
  {
    "category": "world-brands",
    "description": "Udacity, Inc. is an American for-profit educational organization founded by Sebastian Thrun, David Stavens, and Mike Sokolsky offering massive open online courses (MOOCs).According to Thrun, the origin of the name Udacity comes from the company's desire to be \"audacious for you, the student\". While it originally focused on offering university-style courses, it now focuses more on vocational courses for professionals.",
    "title": "udacity",
    "url": "https://drive.google.com/uc?export=view&id=1XJNnc53M7f5A6b_BG-7IBYftI2huZ_NI"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "ukas",
    "url": "https://drive.google.com/uc?export=view&id=1O0KQO2e7GCWVxSYLFUUNMebOvaWyJ05U"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "ups",
    "url": "https://drive.google.com/uc?export=view&id=1mJWIkvmrdVs-cJIDG4shjQYk1fO227N3"
  },
  {
    "category": "world-brands",
    "description": "Weebly () is a web hosting service, headquartered in San Francisco. Its parent company is Square, Inc. On acquisition in April 2018, Weebly had more than 625,000 paid subscribers.",
    "title": "weebly",
    "url": "https://drive.google.com/uc?export=view&id=1M5yO5y2McS_SHZPSqGvN6v6uVcxzko3y"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "who",
    "url": "https://drive.google.com/uc?export=view&id=1gEKg_Ku5xvdYiaFT9G6-DceiE5n8MjRU"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "wonder",
    "url": "https://drive.google.com/uc?export=view&id=1g8RZD3Q88bnKU_ZocRfh3e8mtinpBMSs"
  },
  {
    "category": "world-brands",
    "description": "Yamaha Corporation (ヤマハ株式会社, Yamaha Kabushiki Gaisha, ; Japanese pronunciation: [jamaha]) is a Japanese multinational corporation and conglomerate with a very wide range of products and services. It is one of the constituents of Nikkei 225 and is the world's largest piano manufacturing company.  The former motorcycle division was established in 1955 as Yamaha Motor Co., Ltd., which started as an affiliated company but later became independent, although Yamaha Corporation is still a major shareholder.",
    "title": "yamaha",
    "url": "https://drive.google.com/uc?export=view&id=14oXaL_Rg4e0GYTFWmgUUHpq2fbc4SrPy"
  },
  {
    "category": "world-brands",
    "description": "",
    "title": "youporn",
    "url": "https://drive.google.com/uc?export=view&id=1Jf0ytQtsvMS0MI5vonPdny84d6oE9W0G"
  },
  {
    "category": "world-brands",
    "description": "Ziggo is the largest cable operator in the Netherlands, providing digital cable television, Internet, and telephone service to both residential and commercial customers.\n\n",
    "title": "ziggo",
    "url": "https://drive.google.com/uc?export=view&id=1VUkoTjykCej0HUcmS9ILCk4zDgGgNAUm"
  }
]